# *+------------------------------------------------------------------------+
# *| Licensed Materials - Property of IBM                                   |
# *| (C) Copyright IBM Corp. 2009, 2023 All Rights Reserved.                |
# *|                                                                        |
# *| US Government Users Restricted Rights - Use, duplication or            |
# *| disclosure restricted by GSA ADP Schedule Contract with                |
# *| IBM Corp.                                                              |
# *+------------------------------------------------------------------------+
# NLS_MESSAGEFORMAT_VAR
# NLS_ENCODING=UNICODE
#
featureName=Application Migration Tool - \u041e\u0431\u0449\u0438\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438
providerName=IBM
description=\u0414\u0430\u043d\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u043e\u0431\u0449\u0438\u0435 \u043c\u043e\u0434\u0443\u043b\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043c\u0438\u0433\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0439.
copyright=(c) Copyright IBM Corporation 2009, 2023. All Rights Reserved
# *+------------------------------------------------------------------------+
# *| Licensed Materials - Property of IBM                                   |
# *| (C) Copyright IBM Corp. 2015, 2024 All Rights Reserved.                |
# *|                                                                        |
# *| US Government Users Restricted Rights - Use, duplication or            |
# *| disclosure restricted by GSA ADP Schedule Contract with                |
# *| IBM Corp.                                                              |
# *+------------------------------------------------------------------------+
# NLS_MESSAGEFORMAT_VAR
# NLS_ENCODING=UNICODE
#
# START NON-TRANSLATABLE
license=\u041B\u0418\u0426\u0415\u041D\u0417\u0418\u041E\u041D\u041D\u0410\u042F \u0418\u041D\u0424\u041E\u0420\u041C\u0410\u0426\u0418\u042F\n\n\u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0438\u0436\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C\u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u043E\u0439 \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438 \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0430\u043D\u0435\u0435 \u0431\u044B\u043B\u0438 \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u044B \u041A\u043B\u0438\u0435\u043D\u0442\u043E\u043C \u0438 IBM. \u0415\u0441\u043B\u0438 \u041A\u043B\u0438\u0435\u043D\u0442 \u0440\u0430\u043D\u0435\u0435 \u043D\u0435 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u043E\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0431\u0435\u0437 \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0439 (i125-5589-06).\n\n\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B (\u041D\u043E\u043C\u0435\u0440 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B):\nIBM Static Analysis V4.6.7 (COMPONENT)\nIBM WebSphere Application Server Migration Toolkit V24.0.0.1 (Tool)\nIBM WebSphere Application Server Migration Toolkit for Application Binaries V24.0.0.1 (Tool)\n\n\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C.\n\n\u0418\u0437\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0439 \u043A\u043E\u0434 \u0422\u0440\u0435\u0442\u044C\u0435\u0439 \u0421\u0442\u043E\u0440\u043E\u043D\u044B\n\n\u0415\u0441\u043B\u0438 \u0432 \u0442\u043E\u0439 \u043C\u0435\u0440\u0435, \u0432 \u043A\u0430\u043A\u043E\u0439 \u044D\u0442\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E, IBM \u0432 \u0444\u0430\u0439\u043B\u0435 \u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0439 \u043A\u043E\u0434, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0442\u0440\u0435\u0442\u044C\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439, \u043A\u0430\u043A "\u0418\u0437\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0439 \u043A\u043E\u0434 \u0422\u0440\u0435\u0442\u044C\u0435\u0439 \u0421\u0442\u043E\u0440\u043E\u043D\u044B", \u0442\u043E IBM \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 1) \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0418\u0437\u043C\u0435\u043D\u044F\u0435\u043C\u043E\u0433\u043E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043A\u043E\u0434\u0430 \u0422\u0440\u0435\u0442\u044C\u0435\u0439 \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0438 2) \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0435 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0443\u043B\u0435\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0442 \u0441 \u0418\u0437\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u043C \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u043C \u043A\u043E\u0434\u043E\u043C \u0422\u0440\u0435\u0442\u044C\u0435\u0439 \u0421\u0442\u043E\u0440\u043E\u043D\u044B, \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438 \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u0446\u0435\u043B\u044C\u044E \u043E\u0442\u043B\u0430\u0434\u043A\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439, \u0432\u043D\u0435\u0441\u0435\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0432 \u0442\u0430\u043A\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u0439 \u043A\u043E\u0434 \u0442\u0440\u0435\u0442\u044C\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. \u041E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438 IBM \u043F\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044E \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435, \u0435\u0441\u043B\u0438 \u0442\u0430\u043A\u043E\u0432\u044B\u0435 \u0438\u043C\u0435\u044E\u0442\u0441\u044F, \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u043D\u0435\u0438\u0437\u043C\u0435\u043D\u0451\u043D\u043D\u0443\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443.\n\n\u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u0438 \u041E\u0431\u0440\u0430\u0437\u0446\u044B \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432\n\n\u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u0432 \u0432\u0438\u0434\u0435 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0433\u043E \u043A\u043E\u0434\u0430 ("\u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B") \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0430\u0435\u043C\u044B\u0435 \u043A\u0430\u043A \u041E\u0431\u0440\u0430\u0437\u0446\u044B \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432, \u043B\u0438\u0431\u043E \u0438 \u0442\u043E, \u0438 \u0434\u0440\u0443\u0433\u043E\u0435. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043C\u043E\u0436\u0435\u0442 \u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C \u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u0438 \u041E\u0431\u0440\u0430\u0437\u0446\u044B \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0445 \u043F\u0440\u0430\u0432 \u043F\u043E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E; \u043E\u0434\u043D\u0430\u043A\u043E \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u043D\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u043B\u044E\u0431\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u043D\u0438\u044F \u043E\u0431 \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432\u0430\u0445, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435\u0441\u044F \u0432 \u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0445 \u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u0430\u0445 \u0438\u043B\u0438 \u041E\u0431\u0440\u0430\u0437\u0446\u0430\u0445 \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432. IBM \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u041A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u0438 \u041E\u0431\u0440\u0430\u0437\u0446\u044B \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0431\u0435\u0437 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432 \u043F\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0438 \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 "\u041A\u0410\u041A \u0415\u0421\u0422\u042C", \u0411\u0415\u0417 \u041A\u0410\u041A\u0418\u0425-\u041B\u0418\u0411\u041E \u0413\u0410\u0420\u0410\u041D\u0422\u0418\u0419, \u041A\u0410\u041A \u042F\u0412\u041D\u042B\u0425, \u0422\u0410\u041A \u0418 \u041F\u041E\u0414\u0420\u0410\u0417\u0423\u041C\u0415\u0412\u0410\u0415\u041C\u042B\u0425, \u0412\u041A\u041B\u042E\u0427\u0410\u042F \u0413\u0410\u0420\u0410\u041D\u0422\u0418\u042E \u041F\u0420\u0410\u0412\u0410 \u0421\u041E\u0411\u0421\u0422\u0412\u0415\u041D\u041D\u041E\u0421\u0422\u0418, \u041D\u0415\u041D\u0410\u0420\u0423\u0428\u0415\u041D\u0418\u042F \u041F\u0420\u0410\u0412 \u0418\u041B\u0418 \u041E\u0422\u0421\u0423\u0422\u0421\u0422\u0412\u0418\u042F \u0421\u0422\u041E\u041B\u041A\u041D\u041E\u0412\u0415\u041D\u0418\u042F \u041F\u0410\u0422\u0415\u041D\u0422\u041D\u042B\u0425 \u041F\u0420\u0418\u0422\u042F\u0417\u0410\u041D\u0418\u0419, \u0410 \u0422\u0410\u041A\u0416\u0415 \u041F\u041E\u0414\u0420\u0410\u0417\u0423\u041C\u0415\u0412\u0410\u0415\u041C\u042B\u0415 \u0413\u0410\u0420\u0410\u041D\u0422\u0418\u0418 \u0418 \u0423\u0421\u041B\u041E\u0412\u0418\u042F \u0422\u041E\u0412\u0410\u0420\u041E\u041F\u0420\u0418\u0413\u041E\u0414\u041D\u041E\u0421\u0422\u0418 \u0418 \u0421\u041E\u041E\u0422\u0412\u0415\u0422\u0421\u0422\u0412\u0418\u042F \u041E\u041F\u0420\u0415\u0414\u0415\u041B\u0415\u041D\u041D\u041E\u0419 \u0426\u0415\u041B\u0418.\n\n\nL/N: L-ZYEQ-K5VM4V\nD/N: L-ZYEQ-K5VM4V\nP/N: L-ZYEQ-K5VM4V\n\n\u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u043E\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0431\u0435\u0437 \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0439\n\n\u0427\u0430\u0441\u0442\u044C 1 - \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\n\n\u0417\u0410\u0413\u0420\u0423\u0416\u0410\u042F, \u0423\u0421\u0422\u0410\u041D\u0410\u0412\u041B\u0418\u0412\u0410\u042F, \u041A\u041E\u041F\u0418\u0420\u0423\u042F, \u041E\u0421\u0423\u0429\u0415\u0421\u0422\u0412\u041B\u042F\u042F \u0414\u041E\u0421\u0422\u0423\u041F, \u041D\u0410\u0416\u0418\u041C\u0410\u042F \u041A\u041D\u041E\u041F\u041A\u0423 "\u041F\u0420\u0418\u041D\u0418\u041C\u0410\u042E" \u0418\u041B\u0418 \u0418\u041D\u042B\u041C \u041E\u0411\u0420\u0410\u0417\u041E\u041C \u0418\u0421\u041F\u041E\u041B\u042C\u0417\u0423\u042F \u041F\u0420\u041E\u0413\u0420\u0410\u041C\u041C\u0423, \u041B\u0418\u0426\u0415\u041D\u0417\u0418\u0410\u0422 \u0421\u041E\u0413\u041B\u0410\u0428\u0410\u0415\u0422\u0421\u042F \u0421 \u041F\u041E\u041B\u041E\u0416\u0415\u041D\u0418\u042F\u041C\u0418 \u041D\u0410\u0421\u0422\u041E\u042F\u0429\u0415\u0413\u041E \u0421\u041E\u0413\u041B\u0410\u0428\u0415\u041D\u0418\u042F. \u0415\u0421\u041B\u0418 \u0412\u042B \u041F\u0420\u0418\u041D\u0418\u041C\u0410\u0415\u0422\u0415 \u0414\u0410\u041D\u041D\u042B\u0415 \u041F\u041E\u041B\u041E\u0416\u0415\u041D\u0418\u042F \u041E\u0422 \u0418\u041C\u0415\u041D\u0418 \u041B\u0418\u0426\u0415\u041D\u0417\u0418\u0410\u0422\u0410, \u0412\u042B \u0417\u0410\u042F\u0412\u041B\u042F\u0415\u0422\u0415, \u0427\u0422\u041E \u0412\u042B \u0418\u041C\u0415\u0415\u0422\u0415 \u0412\u0421\u0415 \u041F\u041E\u041B\u041D\u041E\u041C\u041E\u0427\u0418\u042F, \u0427\u0422\u041E\u0411\u042B \u041E\u0411\u042F\u0417\u0410\u0422\u042C \u041B\u0418\u0426\u0415\u041D\u0417\u0418\u0410\u0422\u0410 \u0421\u041E\u0411\u041B\u042E\u0414\u0410\u0422\u042C \u042D\u0422\u0418 \u041F\u041E\u041B\u041E\u0416\u0415\u041D\u0418\u042F.\n\n\u0415\u0421\u041B\u0418 \u0412\u042B \u041D\u0415 \u0421\u041E\u0413\u041B\u0410\u0421\u041D\u042B \u0421 \u041D\u0410\u0421\u0422\u041E\u042F\u0429\u0418\u041C\u0418 \u041F\u041E\u041B\u041E\u0416\u0415\u041D\u0418\u042F\u041C\u0418 \u0418\u041B\u0418 \u041D\u0415 \u041E\u0411\u041B\u0410\u0414\u0410\u0415\u0422\u0415 \u041D\u0415\u041E\u0411\u0425\u041E\u0414\u0418\u041C\u042B\u041C\u0418 \u041F\u041E\u041B\u041D\u041E\u041C\u041E\u0427\u0418\u042F\u041C\u0418: i) \u041D\u0415 \u0417\u0410\u0413\u0420\u0423\u0416\u0410\u0419\u0422\u0415, \u041D\u0415 \u0423\u0421\u0422\u0410\u041D\u0410\u0412\u041B\u0418\u0412\u0410\u0419\u0422\u0415, \u041D\u0415 \u041A\u041E\u041F\u0418\u0420\u0423\u0419\u0422\u0415, \u041D\u0415 \u041E\u0421\u0423\u0429\u0415\u0421\u0422\u0412\u041B\u042F\u0419\u0422\u0415 \u0414\u041E\u0421\u0422\u0423\u041F, \u041D\u0415 \u041D\u0410\u0416\u0418\u041C\u0410\u0419\u0422\u0415 \u041A\u041D\u041E\u041F\u041A\u0423 "\u041F\u0420\u0418\u041D\u0418\u041C\u0410\u042E" \u0418 \u041D\u0415 \u0418\u0421\u041F\u041E\u041B\u042C\u0417\u0423\u0419\u0422\u0415 \u041F\u0420\u041E\u0413\u0420\u0410\u041C\u041C\u0423; \u0418 ii) \u041D\u0415\u0417\u0410\u041C\u0415\u0414\u041B\u0418\u0422\u0415\u041B\u042C\u041D\u041E \u0412\u0415\u0420\u041D\u0418\u0422\u0415 \u041D\u0415\u0418\u0421\u041F\u041E\u041B\u042C\u0417\u041E\u0412\u0410\u041D\u041D\u042B\u0419 \u041D\u041E\u0421\u0418\u0422\u0415\u041B\u042C \u0418 \u0414\u041E\u041A\u0423\u041C\u0415\u041D\u0422\u0410\u0426\u0418\u042E, \u0410 \u0422\u0410\u041A\u0416\u0415 \u0421\u0412\u0418\u0414\u0415\u0422\u0415\u041B\u042C\u0421\u0422\u0412\u041E \u041E \u041F\u0420\u0410\u0412\u0410\u0425 \u0421\u0422\u041E\u0420\u041E\u041D\u0415, \u0423 \u041A\u041E\u0422\u041E\u0420\u041E\u0419 \u0412\u042B \u0418\u0425 \u041F\u0420\u0418\u041E\u0411\u0420\u0415\u041B\u0418, \u0427\u0422\u041E\u0411\u042B \u041F\u041E\u041B\u0423\u0427\u0418\u0422\u042C \u041D\u0410\u0417\u0410\u0414 \u0423\u041F\u041B\u0410\u0427\u0415\u041D\u041D\u0423\u042E \u0421\u0423\u041C\u041C\u0423. \u0415\u0421\u041B\u0418 \u041F\u0420\u041E\u0413\u0420\u0410\u041C\u041C\u0410 \u0411\u042B\u041B\u0410 \u0417\u0410\u0413\u0420\u0423\u0416\u0415\u041D\u0410, \u0423\u041D\u0418\u0427\u0422\u041E\u0416\u042C\u0422\u0415 \u0412\u0421\u0415 \u041A\u041E\u041F\u0418\u0418 \u041F\u0420\u041E\u0413\u0420\u0410\u041C\u041C\u042B.\n\n\u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u043E\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0431\u0435\u0437 \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0439 (ILAN) \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0435 \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043F\u043E \u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\u043C (\u0432\u043C\u0435\u0441\u0442\u0435 - "\u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435") \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043E\u043B\u043D\u044B\u043C \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u043C\u0435\u0436\u0434\u0443 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0438 IBM \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B. \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D, \u043F\u0440\u0438\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0432 \u0427\u0430\u0441\u0442\u0438 2 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E ILAN, \u0437\u0430\u043C\u0435\u043D\u044F\u044E\u0442 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u044F\u044E\u0442 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0427\u0430\u0441\u0442\u0438 1.\n\n\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043F\u043E \u0422\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\u043C (\u0414\u0422) \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435, \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438 \u0435\u0451 \u0440\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u0440\u0438\u043C\u0435\u0440\u044B \u0414\u0422 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E (\u041B\u0418), \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B (LPS), \u0446\u0435\u043D\u043E\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u043F\u0440\u0430\u0432\u0430\u0445 (\u0421\u043E\u041F) \u0438\u043B\u0438 \u0441\u0447\u0451\u0442. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u0439 \u0414\u0422 \u0438\u043C\u0435\u0435\u0442 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0441\u0438\u043B\u0443 \u043F\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044E \u043A ILAN.\n\n1. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443\n\na. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 - \u044D\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u043C\u0430\u044F \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0441 \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0439 \u043C\u0430\u0440\u043A\u043E\u0439 IBM \u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0435\u0439 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0435\u0451 \u043F\u043E\u043B\u043D\u044B\u0435 \u0438\u043B\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u044B\u0435 \u043A\u043E\u043F\u0438\u0438. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u0432 \u0414\u0422, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u043D\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435 http://www.ibm.com/software/sla (\u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E Passport Advantage) \u0438\u043B\u0438 http://www.ibm.com/support/knowledgecenter (\u0434\u043B\u044F \u0434\u0440\u0443\u0433\u0438\u0445 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C IBM), \u0432 \u043A\u0430\u0442\u0430\u043B\u043E\u0433\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u043A\u043E\u043C\u0430\u043D\u0434 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438\u043B\u0438 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u043C\u0435\u0441\u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u043D\u043E IBM. \u041A \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 IBM \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F (\u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0435 \u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0451\u043D\u043D\u0430\u044F IBM \u043E\u0431\u043B\u0430\u0447\u043D\u0430\u044F \u0441\u0440\u0435\u0434\u0430), \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435 http://www.ibm.com/softwarepolicies.\n\nb. \u041A\u043E\u043F\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u043C \u043F\u0440\u0430\u0432\u043E\u043C \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043E \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438.\n\nc. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430:\n\n(1) \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u0430\u0436\u0434\u043E\u0439 \u043A\u043E\u043F\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0441 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435\u043C \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043D\u043E (\u0435\u0441\u043B\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E) \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0451\u043D\u043D\u043E\u0433\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439 ("\u0420\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0435 \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435");\n\n(2) \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0443 \u043A\u043E\u043F\u0438\u0439, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445 \u0434\u043B\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0442\u0430\u043A\u043E\u0433\u043E \u0420\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0433\u043E \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F; \u0438\n\n(3) \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u0438.\n\nd. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443, \u0435\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430\u043C \u0438 \u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0430\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0430\u0440\u0435\u043D\u0434\u044B \u0438\u043B\u0438 \u043B\u0438\u0437\u0438\u043D\u0433\u0430 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0442\u0440\u0435\u0442\u044C\u0438\u043C \u043B\u0438\u0446\u0430\u043C \u0443\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u043E\u0439 \u0418\u0422-\u0438\u043D\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u044B, \u0445\u043E\u0441\u0442\u0438\u043D\u0433\u0430 \u0438\u043B\u0438 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0437\u0430 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043F\u043B\u0430\u0442\u0443 \u0438\u043B\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445.\n\ne. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438, \u0447\u0442\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442:\n\n(1) \u0431\u0443\u0434\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u043D\u0430 \u043B\u044E\u0431\u043E\u0439 \u043A\u043E\u043F\u0438\u0438 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043E\u0431 \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432\u0430\u0445 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0438;\n\n(2) \u0431\u0443\u0434\u0435\u0442 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0447\u0442\u043E \u043B\u044E\u0431\u043E\u0435 \u043B\u0438\u0446\u043E, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443: i) \u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0442 \u0438\u043C\u0435\u043D\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u0420\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0433\u043E \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0438 ii) \u0441\u043E\u0431\u043B\u044E\u0434\u0430\u0435\u0442 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F;\n\n(3) \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0435 \u0430\u0441\u0441\u0435\u043C\u0431\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0435 \u043A\u043E\u043C\u043F\u0438\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043A\u043E\u0433\u0434\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043F\u0440\u044F\u043C\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B \u0437\u0430\u043A\u043E\u043D\u043E\u043C, \u0431\u0435\u0437 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u044D\u0442\u0438\u0445 \u043F\u0440\u0430\u0432 \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430; \u0438\n\n(4) \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u0438\u043A\u0430\u043A\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E \u043E\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.\n\nf. \u0415\u0441\u043B\u0438 \u0432 \u0414\u0422 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B ("\u041E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430") \u0443\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0432\u0445\u043E\u0434\u0438\u0442 "\u0412\u0441\u043F\u043E\u043C\u043E\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430", \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0412\u0441\u043F\u043E\u043C\u043E\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u043F\u0440\u0438 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0438 \u043B\u044E\u0431\u044B\u0445 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439, \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u0445 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0435\u0439 \u043D\u0430 \u041E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.\n\ng. \u0414\u0430\u043D\u043D\u0430\u044F \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u043A\u0430\u0436\u0434\u043E\u0439 \u043A\u043E\u043F\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u043E\u0439 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C.\n\nh. \u0412 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0445 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439, \u0438\u0441\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u044F, \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0435\u0441\u043B\u0438 \u0432 \u043E\u0431\u043D\u043E\u0432\u043B\u0451\u043D\u043D\u043E\u043C \u0414\u0422 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F. \u0423\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435, \u0438\u0441\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0442\u0430\u043A\u0438\u0435 \u043D\u043E\u0432\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F. \u0415\u0441\u043B\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0437\u0430\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435\u043C, \u0442\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430\u043C\u0435\u043D\u0451\u043D\u043D\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B.\n\ni. \u0415\u0441\u043B\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043D\u0435 \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0451\u043D \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043E\u0439 \u043F\u043E \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438, \u0432\u0435\u0440\u043D\u0443\u0432 IBM \u0438\u043B\u0438 \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D\u043D\u043E\u043C\u0443 \u0411\u0438\u0437\u043D\u0435\u0441-\u043F\u0430\u0440\u0442\u043D\u0451\u0440\u0443 IBM \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0438 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u043F\u0440\u0430\u0432\u0430\u0445 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u0441 \u0434\u0430\u0442\u044B \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u0442\u0430\u043A\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0443\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0439 \u0438\u043C \u0441\u0443\u043C\u043C\u044B. \u0412 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u043B\u0438\u0446\u0443, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0451\u043B \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0439 \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F.\n\n2. \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0438\n\na. IBM \u043D\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u0442 \u0431\u0435\u0441\u043F\u0435\u0440\u0435\u0431\u043E\u0439\u043D\u0443\u044E \u0438\u043B\u0438 \u0431\u0435\u0437\u043E\u0448\u0438\u0431\u043E\u0447\u043D\u0443\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B IBM, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0442\u043E, \u0447\u0442\u043E IBM \u0438\u0441\u043F\u0440\u0430\u0432\u0438\u0442 \u0432\u0441\u0435 \u0434\u0435\u0444\u0435\u043A\u0442\u044B \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442 \u043F\u0435\u0440\u0435\u0440\u044B\u0432\u044B, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u044B\u0435 \u0442\u0440\u0435\u0442\u044C\u0438\u043C\u0438 \u043B\u0438\u0446\u0430\u043C\u0438. \u042D\u0442\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F\u043C\u0438, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u043C\u0438 IBM, \u0438 \u0437\u0430\u043C\u0435\u043D\u044F\u044E\u0442 \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u0435\u043C\u044B\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438 \u0438\u043B\u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u0442\u043E\u0432\u0430\u0440\u043E\u043F\u0440\u0438\u0433\u043E\u0434\u043D\u043E\u0441\u0442\u0438, \u043D\u0435\u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0430\u0432 \u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E\u0439 \u0446\u0435\u043B\u0438. \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0438 IBM \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F, \u0435\u0441\u043B\u0438 \u0438\u043C\u0435\u043B\u0438 \u043C\u0435\u0441\u0442\u043E \u0441\u043B\u0443\u0447\u0430\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u0443\u0449\u0435\u0440\u0431\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u043D\u0430\u043D\u0435\u0441\u0451\u043D \u043D\u0435 IBM, \u0438\u043B\u0438 \u043D\u0435\u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u044B\u0445 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0439, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 IBM. \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435-IBM) \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F "\u043A\u0430\u043A \u0435\u0441\u0442\u044C", \u0431\u0435\u0437 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439 \u043A\u0430\u043A\u043E\u0433\u043E-\u043B\u0438\u0431\u043E \u0440\u043E\u0434\u0430. \u0422\u0440\u0435\u0442\u044C\u0438 \u043B\u0438\u0446\u0430 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u0441\u0432\u043E\u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438.\n\nb. \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u0430\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0438\u043B\u0438 \u043F\u043E \u0435\u0433\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0438, \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F.\n\n3. \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\n\na. \u041F\u0440\u0430\u0432\u043E \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438 \u0432\u043D\u0435\u0441\u0435\u043D\u0438\u044F \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0432\u0441\u0435\u0445 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 (\u0435\u0441\u043B\u0438 \u0442\u0430\u043A\u043E\u0432\u044B\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F), \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0432 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438, \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0451\u043B \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F. \u0414\u043E \u043D\u0430\u0447\u0430\u043B\u0430 \u043B\u044E\u0431\u043E\u0433\u043E \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u0443\u0440\u043E\u0432\u043D\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0430\u043D \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F.\n\nb. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0441\u044F \u0432\u043D\u043E\u0441\u0438\u0442\u044C \u0432\u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0437\u0430 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0451\u043D\u043D\u044B\u0435 \u0438\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0437\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0432\u0435\u0440\u0445 \u0438\u043C\u0435\u044E\u0449\u0438\u0445\u0441\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439. \u0420\u0430\u0441\u0445\u043E\u0434\u044B \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u043D\u0438\u043A\u0430\u043A\u0438\u0435 \u0442\u0430\u043C\u043E\u0436\u0435\u043D\u043D\u044B\u0435 \u0438\u043B\u0438 \u0438\u043D\u044B\u0435 \u043F\u043E\u0448\u043B\u0438\u043D\u044B, \u043D\u0430\u043B\u043E\u0433\u0438 \u0438 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0435 \u0441\u0431\u043E\u0440\u044B, \u043D\u0430\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0435 \u043B\u044E\u0431\u044B\u043C\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u043D\u044B\u043C\u0438 \u043E\u0440\u0433\u0430\u043D\u0430\u043C\u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435, \u0438 \u0441\u0447\u0435\u0442\u0430 \u043D\u0430 \u043D\u0438\u0445 \u0431\u0443\u0434\u0443\u0442 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u0442\u0430\u043A\u0438\u043C \u0440\u0430\u0441\u0445\u043E\u0434\u0430\u043C. \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0443\u043F\u043B\u0430\u0442\u0435 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430 \u043E\u0442 IBM, \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u0435\u0433\u043E \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM; \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u0435\u043D\u0438 \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u0435\u043D\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438. \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u0432\u044B\u0441\u0438\u0442\u044C \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0430\u043D \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0432 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F. IBM \u043D\u0435 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0438 \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0437\u0430 \u043F\u0440\u0438\u0447\u0438\u0442\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0438\u043B\u0438 \u0443\u0436\u0435 \u0432\u043D\u0435\u0441\u0451\u043D\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0442\u0435\u0445 \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u044B \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E ILAN, \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0433\u043E \u0414\u0422 \u0438\u043B\u0438 \u0432 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0451\u043B \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F.\n\nc. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0441\u044F, \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0451\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438: i) \u0443\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u044B\u0435 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u043D\u0430\u043B\u043E\u0433\u0438 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C\u0443 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C\u0443 \u043E\u0440\u0433\u0430\u043D\u0443, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043F\u043E \u0437\u0430\u043A\u043E\u043D\u0443; ii) \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C IBM \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u044B\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u044B, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u0449\u0438\u0435 \u0442\u0430\u043A\u043E\u0439 \u043F\u043B\u0430\u0442\u0435\u0436; iii) \u0443\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0442\u044C IBM \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0441\u0443\u043C\u043C\u044B \u0431\u0435\u0437 \u0443\u0447\u0451\u0442\u0430 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u043F\u043E\u0441\u043B\u0435 \u0438\u0445 \u0432\u044B\u043F\u043B\u0430\u0442\u044B; iv) \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C \u0441 IBM \u043F\u0440\u0438 \u043F\u043E\u0438\u0441\u043A\u0435 \u043F\u0443\u0442\u0435\u0439 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u0442 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u0438\u043B\u0438 \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0442\u0430\u043A\u0438\u0445 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u0438 \u043D\u0435\u0437\u0430\u043C\u0435\u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0432\u0441\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B.\n\nd. \u0415\u0441\u043B\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442 \u0442\u0440\u0430\u043D\u0441\u0433\u0440\u0430\u043D\u0438\u0447\u043D\u044B\u0439 \u0438\u043C\u043F\u043E\u0440\u0442, \u044D\u043A\u0441\u043F\u043E\u0440\u0442, \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443, \u0434\u043E\u0441\u0442\u0443\u043F \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u043D\u0430 \u0441\u0435\u0431\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0438\u0445 \u0438 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0441\u044F \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0432\u0441\u0435 \u0442\u0430\u043C\u043E\u0436\u0435\u043D\u043D\u044B\u0435 \u0441\u0431\u043E\u0440\u044B, \u043F\u043E\u0448\u043B\u0438\u043D\u044B, \u043D\u0430\u043B\u043E\u0433\u0438 \u0438\u043B\u0438 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0435 \u0441\u0431\u043E\u0440\u044B, \u043D\u0430\u0447\u0438\u0441\u043B\u044F\u0435\u043C\u044B\u0435 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043C\u0438. \u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u043D\u0430\u043B\u043E\u0433\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u043E\u0431\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u0447\u0438\u0441\u0442\u044B\u0439 \u0434\u043E\u0445\u043E\u0434 IBM.\n\n3.1 \u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F\n\na. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0431\u0443\u0434\u0435\u0442, \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u043D\u0430 \u0432\u0441\u0435\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u0438 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0441\u0440\u0435\u0434, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C, \u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438 \u0435\u0436\u0435\u0433\u043E\u0434\u043D\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C IBM \u043F\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0443 \u0441 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435\u043C \u0437\u0430 30 \u0434\u043D\u0435\u0439: i) \u043E\u0442\u0447\u0451\u0442 \u0432 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C IBM \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0437\u0430\u043F\u0438\u0441\u0435\u0439, \u0432\u044B\u0445\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438; \u0438 ii) \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u0443\u044E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044E (\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u0438\u043C\u0435\u043D\u0443\u0435\u043C\u044B\u0435 "\u0414\u0430\u043D\u043D\u044B\u0435 \u043E \u0420\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u0438").\n\nb. \u041F\u043E\u0441\u043B\u0435 \u0437\u0430\u0431\u043B\u0430\u0433\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F, IBM \u0438 \u0435\u0451 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u0435 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u044B \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u043D\u0430 \u0432\u0441\u0435\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445 \u0438 \u0432\u043E \u0432\u0441\u0435\u0445 \u0441\u0440\u0435\u0434\u0430\u0445, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 (\u0432 \u043B\u044E\u0431\u044B\u0445 \u0446\u0435\u043B\u044F\u0445) \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B. \u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u0437\u0434\u0430\u0451\u0442 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043C\u0435\u0445\u0438 \u0434\u043B\u044F \u0431\u0438\u0437\u043D\u0435\u0441\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430; \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u044F\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u0432 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u0440\u0430\u0431\u043E\u0447\u0438\u0435 \u0447\u0430\u0441\u044B. IBM \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u043C \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u043E\u043C. \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A \u0414\u0430\u043D\u043D\u044B\u043C \u043E \u0420\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0443\u0435\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C IBM \u0438 \u0435\u0451 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0430\u043C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0442\u043E\u0447\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u0414\u0430\u043D\u043D\u044B\u0435 \u043E \u0420\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u0438 \u043F\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0443.\n\nc. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0435\u0437\u0430\u043C\u0435\u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0444\u043E\u0440\u043C\u043B\u044F\u0442\u044C \u0437\u0430\u043A\u0430\u0437\u044B \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u043F\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u043D\u0430 \u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442 \u0442\u0430\u0440\u0438\u0444\u0430\u043C IBM \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441: i) \u043B\u044E\u0431\u044B\u043C\u0438 \u0440\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u044F\u043C\u0438 \u0441\u0432\u0435\u0440\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0433\u043E \u043E\u0431\u044A\u0451\u043C\u0430, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C\u0438 \u0432 \u043B\u044E\u0431\u043E\u043C \u0433\u043E\u0434\u043E\u0432\u043E\u043C \u043E\u0442\u0447\u0451\u0442\u0435 \u0438\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u043B\u044E\u0431\u043E\u0439 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u043E\u0439, ii) \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u043E\u0439 \u0438 \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 (S&S) \u0434\u043B\u044F \u0442\u0430\u043A\u0438\u0445 \u0440\u0430\u0437\u0432\u0451\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u0439 \u0441\u0432\u0435\u0440\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u043E\u0433\u043E \u043E\u0431\u044A\u0451\u043C\u0430 \u0437\u0430 \u043C\u0435\u043D\u044C\u0448\u0435\u0435 \u0438\u0437 \u0434\u0432\u0443\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439: \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0442\u0430\u043A\u043E\u0433\u043E \u0438\u0437\u0431\u044B\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430 - \u0438 iii) \u043B\u044E\u0431\u044B\u043C\u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0438\u0437\u0434\u0435\u0440\u0436\u043A\u0430\u043C\u0438 \u0438 \u0438\u043D\u044B\u043C\u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430\u043C\u0438, \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0439 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F, \u043D\u043E \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044F\u0441\u044C \u044D\u0442\u0438\u043C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u0438 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0441\u0431\u043E\u0440\u044B.\n\n4. \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\n\na. \u0421\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u0430\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C IBM \u043F\u043E \u0432\u0441\u0435\u043C \u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u044F\u043C, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u043C \u0441 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C, \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u043B\u044E\u0431\u044B\u0445 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043F\u0440\u044F\u043C\u044B\u0445 \u0443\u0431\u044B\u0442\u043A\u043E\u0432, \u043F\u043E\u043D\u0435\u0441\u0451\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C, \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u0431\u043E\u043B\u044C\u0448\u0435\u0433\u043E \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439: i) 10\u00A0000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410 (\u0438\u043B\u0438 \u044D\u043A\u0432\u0438\u0432\u0430\u043B\u0435\u043D\u0442 \u0432 \u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0432\u0430\u043B\u044E\u0442\u0435); \u0438\u043B\u0438 ii) \u0441\u0443\u043C\u043C\u0430, \u0443\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u0430\u044F (\u0434\u043B\u044F \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 - \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435, \u043D\u0435 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u044E\u0449\u0435\u043C \u0441\u0443\u043C\u043C\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0437\u0430 \u0434\u0432\u0435\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u043C\u0435\u0441\u044F\u0446\u0435\u0432) \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u044F\u0432\u043B\u044F\u044E\u0449\u0443\u044E\u0441\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u043C \u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u0438, \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E \u043E\u0442 \u0435\u0451 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u044F. IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043E\u0441\u043E\u0431\u044B\u0435, \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0435, \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u043C\u044B\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u043D\u0430\u043A\u0430\u0437\u0430\u043D\u0438\u044F, \u043D\u0435\u043F\u0440\u044F\u043C\u044B\u0435 \u0438\u043B\u0438 \u043A\u043E\u0441\u0432\u0435\u043D\u043D\u044B\u0435 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0443\u0431\u044B\u0442\u043A\u0438 \u0438\u043B\u0438 \u0437\u0430 \u0443\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0435 \u0434\u043E\u0445\u043E\u0434\u044B, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043D\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u0435\u043B\u043E\u0432\u0443\u044E \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F. \u042D\u0442\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u0432 \u0441\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u043A IBM, \u0435\u0451 \u0430\u0444\u0444\u0438\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u043C, \u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0430\u043C \u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430\u043C.\n\nb. \u041D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u0432\u044B\u0448\u0435\u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043D\u0435 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u044F\u0435\u0442\u0441\u044F: \u0443\u0431\u044B\u0442\u043A\u0438, \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u043C\u0443 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443.\n\nc. IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043F\u043E \u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u044F\u043C, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043D\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u043D\u0435 IBM), \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0431\u044B\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B IBM, \u043B\u0438\u0431\u043E \u043D\u0430 \u043B\u044E\u0431\u043E\u043C \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0438 \u0437\u0430\u043A\u043E\u043D\u0430 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0442\u0440\u0435\u0442\u044C\u0438\u0445 \u043B\u0438\u0446, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u043E\u043C \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u044B\u043C \u0438\u043B\u0438 \u043B\u044E\u0431\u044B\u043C\u0438 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430\u043C\u0438, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u043C\u0438 \u043B\u0438\u0431\u043E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043C\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0432\u0441\u0435\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0438\u043B\u0438 \u0435\u0433\u043E \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442, \u0432\u0432\u043E\u0434\u044F\u0442 \u0432 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 \u0438\u043B\u0438 \u043A \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u044E\u0442 \u0434\u043E\u0441\u0442\u0443\u043F.\n\n5. \u041F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\n\na. IBM \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0435\u0441\u043B\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0431\u043B\u044E\u0434\u0430\u0442\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F ILAN, \u0414\u0422 \u0438\u043B\u0438 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043E\u0432 \u043E \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0438, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 IBM Passport Advantage (IPAA). \u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u0432\u0441\u0435 \u043A\u043E\u043F\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B. \u041B\u044E\u0431\u044B\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u0440\u0438\u0440\u043E\u0434\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044E\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u043B\u0435 \u0435\u0433\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u044F, \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u0432 \u0441\u0438\u043B\u0435 \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u044B, \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u043A \u043F\u0440\u0430\u0432\u043E\u043F\u0440\u0435\u0435\u043C\u043D\u0438\u043A\u0430\u043C \u0438 \u0446\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u0440\u0438\u044F\u043C.\n\n6. \u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438\n\na. \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0441\u0442\u0440\u0430\u043D\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u041F\u0440\u0430\u0432\u0430 \u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u043A\u0430\u0436\u0434\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435\u043C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0438\u043B\u0438, \u0435\u0441\u043B\u0438 IBM \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u0441\u044F \u0441 \u044D\u0442\u0438\u043C, \u0432 \u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0441 \u0442\u0435\u043C \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C, \u0447\u0442\u043E \u0432\u0441\u0435 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C\u0438 \u0432 \u043D\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F.\n\nb. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0442\u0430\u043A\u0436\u0435 \u0437\u0430 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435: i) \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0438 \u0438\u043D\u044B\u0445 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0430\u043A\u0442\u043E\u0432, \u043E\u0442\u043D\u043E\u0441\u044F\u0449\u0438\u0445\u0441\u044F \u043A \u0435\u0451 \u0431\u0438\u0437\u043D\u0435\u0441\u0443 \u0438 \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u043C\u0443; \u0430 \u0442\u0430\u043A\u0436\u0435 ii) \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0438 \u0438\u043D\u044B\u0445 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0430\u043A\u0442\u043E\u0432 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0430, \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0438 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0430\u043D\u043A\u0446\u0438\u0439, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043C\u0435\u0440\u044B \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u0421\u0428\u0410 \u0438 \u043B\u044E\u0431\u043E\u0439 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u0437\u0430 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u043C\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043C\u0438 \u0432\u043E\u0435\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F, \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u044E\u0449\u0438\u0435 \u0438\u043B\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044E\u0449\u0438\u0435 \u0438\u043C\u043F\u043E\u0440\u0442, \u044D\u043A\u0441\u043F\u043E\u0440\u0442, \u0440\u0435\u044D\u043A\u0441\u043F\u043E\u0440\u0442 \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439, \u0443\u0441\u043B\u0443\u0433 \u0438\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u0430\u043A \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E, \u0442\u0430\u043A \u0438 \u043E\u043F\u043E\u0441\u0440\u0435\u0434\u043E\u0432\u0430\u043D\u043D\u043E, \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0435 \u0441\u0442\u0440\u0430\u043D\u044B (\u0438\u043B\u0438 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D), \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u043C \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C (\u0438\u043B\u0438 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0445 \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439) \u043B\u0438\u0431\u043E \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u044B\u0445 \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439.\n\nc. \u0415\u0441\u043B\u0438 \u043A\u0430\u043A\u043E\u0435-\u043B\u0438\u0431\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u0435 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438\u043B\u0438 \u043D\u0435 \u0438\u043C\u0435\u044E\u0449\u0438\u043C \u0441\u0438\u043B\u044B, \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044E\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u043E\u0431\u044A\u0451\u043C\u0435. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u043C \u043F\u0440\u0430\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u044B \u0438\u043B\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u044B \u043F\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443. \u041A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u044F \u041E\u041E\u041D \u043E \u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u0445 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u043A\u0443\u043F\u043B\u0438-\u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\u043C, \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u043C\u044B\u043C \u043F\u043E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E.\n\n7. \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\n\na. IBM \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u044B\u043C \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u043C \u0438 \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u0433\u0435\u043D\u0442\u043E\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430, \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u043C \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u0441 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F, \u043F\u0430\u0440\u0442\u043D\u0451\u0440\u043E\u043C \u0438\u043B\u0438 \u0434\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u043C \u043B\u0438\u0446\u043E\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u0438 \u043D\u0435 \u0431\u0435\u0440\u0451\u0442 \u043D\u0430 \u0441\u0435\u0431\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u043F\u043E \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044E \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u0439 \u0438 \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0431\u0438\u0437\u043D\u0435\u0441 \u0438\u043B\u0438 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C IBM \u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435 IBM). IBM \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439. \u0423\u043A\u0430\u0437\u0430\u043D\u0438\u044F IBM, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043D\u0435 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0442\u0430\u043C\u0438 \u043F\u043E \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u043C, \u043A\u043B\u0438\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C, \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C, \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C \u0431\u0443\u0445\u0433\u0430\u043B\u0442\u0435\u0440\u0441\u043A\u043E\u0433\u043E \u0443\u0447\u0451\u0442\u0430 \u0438\u043B\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u044F\u043C\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0438 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u044D\u043A\u0441\u043F\u0435\u0440\u0442\u043E\u0432.\n\nb. \u0414\u043B\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 IBM \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u043D\u0430 \u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044F\u0445, \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 IBM \u043F\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u043C\u043E\u043C\u0435\u043D\u0442 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0442\u0430\u043A\u0438\u0445 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u043E\u0439 IBM, \u0435\u0441\u043B\u0438 \u0438\u043D\u043E\u0435 \u043D\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u043E \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u043C \u0432\u0438\u0434\u0435 \u043C\u0435\u0436\u0434\u0443 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0438 IBM.\n\nc. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443, \u0435\u0441\u043B\u0438 \u0441\u0431\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043A \u0441\u043C\u0435\u0440\u0442\u0438, \u0441\u0435\u0440\u044C\u0451\u0437\u043D\u043E\u043C\u0443 \u043F\u0440\u0438\u0447\u0438\u043D\u0435\u043D\u0438\u044E \u0432\u0440\u0435\u0434\u0430 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u044E, \u043D\u0430\u043D\u0435\u0441\u0435\u043D\u0438\u044E \u0443\u0449\u0435\u0440\u0431\u0430 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0443 \u0438\u043B\u0438 \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u0435.\n\nd. IBM, \u0435\u0451 \u0430\u0444\u0444\u0438\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u043C \u0438 \u0438\u0445 \u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0430\u043C \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u043B\u043E\u0432\u0443\u044E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0451\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438. \u042D\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u044B\u043C. \u0414\u0435\u043B\u043E\u0432\u0430\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0438 \u0438 \u0434\u043B\u044F \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u044B\u043C\u0438 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0441 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C. \u041F\u0440\u0438\u043C\u0435\u0440\u044B \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0444\u0430\u043C\u0438\u043B\u0438\u044E \u0438 \u0438\u043C\u044F, \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u0430\u0434\u0440\u0435\u0441, \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443, ID \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435 \u043D\u0430 \u0443\u0447\u0451\u0442 \u0432 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u0430\u0445. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0451\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438, \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C. \u041F\u0440\u0438\u043C\u0435\u0440\u044B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E\u0431 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0451\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0435 \u043E\u0448\u0438\u0431\u043A\u0438, \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u043C\u044B\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u044F, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0444\u0430\u0439\u043B\u044B cookie \u0438 \u0432\u0435\u0431-\u043C\u0430\u044F\u043A\u0438, \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C. \u0412 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 IBM (\u043D\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 http://www.ibm.com/privacy/ru/ru/) \u043F\u0440\u0438\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u043E\u0433\u043E, \u043A\u0430\u043A IBM \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 \u0438 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0434\u0435\u043B\u043E\u0432\u0443\u044E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0443\u0447\u0451\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438. \u041A\u043E\u0433\u0434\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E IBM \u0438 \u0434\u043B\u044F \u0442\u0430\u043A\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043B\u0438\u0446, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0442 \u044D\u0442\u0438\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043B\u0438\u0446 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442 \u0442\u0430\u043A\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435.\n\ne. \u0411\u0438\u0437\u043D\u0435\u0441-\u043F\u0430\u0440\u0442\u043D\u0451\u0440\u044B IBM, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u044F\u0442 \u043E\u0442 IBM \u0438 \u0432 \u043E\u0434\u043D\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0435\u043C \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442 \u0441\u0432\u043E\u0438 \u0446\u0435\u043D\u044B \u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F. IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F, \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F.\n\nf. IBM \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0442\u044C \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435 IBM), \u043B\u0438\u0431\u043E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 IBM \u043C\u043E\u0436\u0435\u0442 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043C \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435 IBM); \u0432 \u044D\u0442\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0442\u0440\u0435\u0442\u044C\u0438\u0445 \u0441\u0442\u043E\u0440\u043E\u043D, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0432 \u0414\u0422 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443. \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435 IBM) \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u0441 \u0442\u0430\u043A\u0438\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438. IBM \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0442\u0430\u043A\u0438\u0445 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0441 \u0442\u0440\u0435\u0442\u044C\u0438\u043C\u0438 \u043B\u0438\u0446\u0430\u043C\u0438 \u0438 \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0442\u0430\u043A\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 (\u041D\u0435 IBM).\n\ng. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0438 \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 International Business Machines Corporation, \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043B\u0438\u0446\u043E \u043F\u043E \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0448\u0442\u0430\u0442\u0430 \u041D\u044C\u044E-\u0419\u043E\u0440\u043A ("IBM Corporation"). \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F IBM, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F ("IBM"), \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0438\u0441\u0442\u0440\u0438\u0431\u044C\u044E\u0442\u043E\u0440\u0430, \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u0438 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F. \u0415\u0441\u043B\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u044E\u0442\u0441\u044F \u0443 \u0411\u0438\u0437\u043D\u0435\u0441-\u043F\u0430\u0440\u0442\u043D\u0451\u0440\u0430 IBM, \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u043D\u0435\u0441\u0451\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F IBM \u0432 \u0441\u0442\u0440\u0430\u043D\u0435 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F. \u0423 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u043D\u0435 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u0435\u0442 \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u043F\u0440\u0430\u0432 \u0438\u043B\u0438 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u0441\u043A\u0430 \u043A IBM Corporation. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0432\u0441\u0435\u0445 \u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u0439 \u0438 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u043B\u044F \u0438\u0441\u043A\u043E\u0432 \u043F\u0440\u043E\u0442\u0438\u0432 IBM Corporation \u0438 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0441\u044F \u043E\u0431\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A IBM \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043B\u044E\u0431\u044B\u0445 \u043F\u0440\u0430\u0432 \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043F\u0440\u0430\u0432\u043E\u0432\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043C\u0438.\n\nh. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 \u0441\u0443\u0431\u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u043F\u0435\u0440\u0435\u0443\u0441\u0442\u0443\u043F\u043A\u0443 \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0438 \u043D\u0430 \u043B\u044E\u0431\u0443\u044E \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443 (\u043A\u0440\u043E\u043C\u0435 \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043A\u043E\u0433\u0434\u0430 \u0443\u0441\u0442\u0443\u043F\u043A\u0430 \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u044B \u0437\u0430\u043A\u043E\u043D\u043E\u043C, \u0438\u043B\u0438 \u043A\u043E\u0433\u0434\u0430 \u0432 \u0414\u0422 \u043F\u0440\u044F\u043C\u043E \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043E \u0438\u043D\u043E\u0435, \u0438\u043B\u0438 \u043A\u043E\u0433\u0434\u0430 \u0438\u043C\u0435\u0435\u0442\u0441\u044F \u0438\u043D\u0430\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0451\u043D\u043D\u043E\u0441\u0442\u044C \u0441 IBM). IBM \u043C\u043E\u0436\u0435\u0442 \u043F\u0435\u0440\u0435\u0443\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u0440\u0430\u0432\u0430 \u0438 \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438 \u043F\u043E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C\u0443 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043F\u0440\u043E\u0434\u0430\u0436\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0431\u0438\u0437\u043D\u0435\u0441\u0430 IBM, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443. IBM \u043C\u043E\u0436\u0435\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0438\u043C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043B\u044E\u0431\u043E\u0439 \u043F\u0435\u0440\u0435\u0443\u0441\u0442\u0443\u043F\u043A\u043E\u0439.\n\ni. \u0412\u0441\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u043C \u0432\u0438\u0434\u0435 \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043F\u043E \u0440\u0430\u0431\u043E\u0447\u0435\u043C\u0443 \u0430\u0434\u0440\u0435\u0441\u0443, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0432 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043E\u0431\u0440\u0451\u043B \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u0435\u0441\u043B\u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u043D\u0435 \u0443\u043A\u0430\u0436\u0443\u0442 \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u0430\u0434\u0440\u0435\u0441. \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u0430\u044E\u0442 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0445 \u0438 \u0444\u0430\u043A\u0441\u0438\u043C\u0438\u043B\u044C\u043D\u044B\u0445 \u0432\u0435\u0440\u0441\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u0437\u043D\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043A\u0430\u043A \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u044B\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0441 \u043F\u043E\u0434\u043F\u0438\u0441\u044F\u043C\u0438 \u0441\u0442\u043E\u0440\u043E\u043D. \u041B\u044E\u0431\u043E\u0435 \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u043E\u0435 \u043D\u0430\u0434\u0451\u0436\u043D\u044B\u043C\u0438 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043C\u0438, \u0431\u0443\u0434\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044C\u0441\u044F \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043E\u043C. \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0437\u0430\u043C\u0435\u043D\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043B\u044E\u0431\u044B\u0445 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0439 \u0438 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0439 \u0441\u0442\u043E\u0440\u043E\u043D.\n\nj. \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u043D\u0435 \u043D\u0430\u0434\u0435\u043B\u044F\u0435\u0442 \u0442\u0440\u0435\u0442\u044C\u0438\u0445 \u043B\u0438\u0446 \u043D\u0438\u043A\u0430\u043A\u0438\u043C\u0438 \u043F\u0440\u0430\u0432\u0430\u043C\u0438 \u0438 \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u043B\u044F \u0438\u0441\u043A\u043E\u0432 \u0442\u0440\u0435\u0442\u044C\u0438\u0445 \u043B\u0438\u0446. \u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043F\u0440\u0430\u0432\u0435 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u0438\u0442\u044C \u0438\u0441\u043A, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0439 \u0438\u0437 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0438\u043C, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0434\u0432\u0443\u0445 \u043B\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B \u0438\u0441\u043A\u0430. \u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u0441\u0432\u043E\u0438\u0445 \u043D\u0435\u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u043C\u0438 \u043E\u0442 \u043D\u0435\u0451 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C\u0438. \u041A\u0430\u0436\u0434\u0430\u044F \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0437\u0430\u044F\u0432\u043B\u044F\u0442\u044C \u043E \u043D\u0435\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0441\u0432\u043E\u0438\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442 \u0435\u0439 \u043F\u0440\u0438\u0435\u043C\u043B\u0435\u043C\u0443\u044E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u044D\u0442\u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430.\n\nk. IBM \u043C\u043E\u0436\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u044B \u0432 \u0441\u0432\u043E\u0438\u0445 \u043E\u0444\u0438\u0441\u0430\u0445 \u0432 \u0440\u0430\u0437\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D\u0430\u0445, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u0445 \u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u043E\u0432, \u0434\u043B\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043A \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0434\u0430\u043D\u043D\u044B\u0435, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0449\u0438\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u0437\u0430 \u0433\u0440\u0430\u043D\u0438\u0446\u0443 \u0432 \u0446\u0435\u043B\u044F\u0445 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C, \u043A\u0430\u043A \u043E\u043F\u0438\u0441\u0430\u043D\u043E \u0432 \u0420\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u0435 \u043F\u043E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F IBM.\n\n\u0427\u0430\u0441\u0442\u044C 2 - \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D\n\n\u0414\u043B\u044F \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u0439, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0451\u043D\u043D\u044B\u0445 \u0432 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0438\u0436\u0435 \u0441\u0442\u0440\u0430\u043D\u0430\u0445, \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0437\u0430\u043C\u0435\u043D\u044F\u044E\u0442 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u044F\u044E\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 ILAN. \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u044D\u0442\u0438\u043C\u0438 \u043F\u043E\u043F\u0440\u0430\u0432\u043A\u0430\u043C\u0438, \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u0432 \u0441\u0438\u043B\u0435 \u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439.\n\n1. \u0421\u0415\u0412\u0415\u0420\u041D\u0410\u042F \u0418 \u042E\u0416\u041D\u0410\u042F \u0410\u041C\u0415\u0420\u0418\u041A\u0410\n\n\u0420\u0430\u0437\u0434\u0435\u043B 3. \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\n\n\u041F\u0435\u0440\u0432\u043E\u0435 \u0438 \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442\u043E\u043C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0411\u0440\u0430\u0437\u0438\u043B\u0438\u044F: \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0441\u044F \u0432\u043D\u043E\u0441\u0438\u0442\u044C \u0432\u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0437\u0430 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u043C\u044B\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432\u0441\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0437\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0432\u0435\u0440\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0451\u043D\u043D\u044B\u0445 \u043E\u0431\u044A\u0451\u043C\u043E\u0432, \u043B\u044E\u0431\u044B\u0435 \u0442\u0430\u043C\u043E\u0436\u0435\u043D\u043D\u044B\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0448\u043B\u0438\u043D\u044B, \u043D\u0430\u043B\u043E\u0433\u0438 \u0438 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0435 \u0441\u0431\u043E\u0440\u044B, \u043D\u0430\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0435 \u043B\u044E\u0431\u044B\u043C\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u043D\u044B\u043C\u0438 \u043E\u0440\u0433\u0430\u043D\u0430\u043C\u0438 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b":\n\n\u041C\u0435\u043A\u0441\u0438\u043A\u0430: \u0412 \u0442\u0440\u0435\u0442\u044C\u0435\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043B\u043E\u0432\u0430 "\u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM".\n\n\u041C\u0435\u043A\u0441\u0438\u043A\u0430: \u041F\u043E\u0441\u043B\u0435 \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0412\u044B\u043F\u043B\u0430\u0442\u044B \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u043F\u0443\u0442\u0451\u043C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM \u0438\u043B\u0438 \u043F\u043E \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044E IBM \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 Alfonso Napoles Gandara 3111, Santa Fe Pea Blanca, Alvaro Obregon, Mexico City, Zip Code 01210.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "c" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u041A\u0430\u043D\u0430\u0434\u0430: \u0415\u0441\u043B\u0438 \u043D\u0430\u043B\u043E\u0433\u0438 \u0437\u0430\u0432\u0438\u0441\u044F\u0442 \u043E\u0442 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0438\u0437\u0432\u043B\u0435\u043A\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0433\u043E\u0434\u0430 \u0438\u0437 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0430\u043D \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u044F\u0442\u044C IBM \u043E \u0442\u0435\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445, \u043A\u043E\u0433\u0434\u0430 \u0442\u0430\u043A\u043E\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0431\u0438\u0437\u043D\u0435\u0441-\u0430\u0434\u0440\u0435\u0441\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0438\u043B\u0438 \u0414\u0422.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "c" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0421\u0428\u0410: \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u043E\u0441\u0438\u0442\u0435\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438\u043B\u0438 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438) \u043D\u0435 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F\u0442 \u043A \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443, \u0435\u0441\u043B\u0438: i) IBM \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435; \u0438\u043B\u0438 ii) \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0435\u0442\u0435\u043D\u0434\u0443\u0435\u0442 \u043D\u0430 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u0442 \u0443\u043F\u043B\u0430\u0442\u044B \u043D\u0430\u043B\u043E\u0433\u0430 \u0441 \u043F\u0440\u043E\u0434\u0430\u0436 \u0438\u043B\u0438 \u043D\u0430\u043B\u043E\u0433\u0430 \u0437\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043C\u0438, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443 \u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435. \u0415\u0441\u043B\u0438 \u043D\u0430\u043B\u043E\u0433\u0438 \u0437\u0430\u0432\u0438\u0441\u044F\u0442 \u043E\u0442 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0438\u0437\u0432\u043B\u0435\u043A\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0433\u043E\u0434\u0430 \u0438\u0437 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043E\u0431\u044F\u0437\u0430\u043D \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u044F\u0442\u044C IBM \u043E \u0442\u0435\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445, \u043A\u043E\u0433\u0434\u0430 \u0442\u0430\u043A\u043E\u0435 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0431\u0438\u0437\u043D\u0435\u0441-\u0430\u0434\u0440\u0435\u0441\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0438\u043B\u0438 \u0414\u0422.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 4. \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "a" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0442\u043A\u0430\u0437\u0435 \u043E\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438:\n\n\u041F\u0435\u0440\u0443: \u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0421\u0442\u0430\u0442\u044C\u0435\u0439 1328 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u041F\u0435\u0440\u0443 \u044D\u0442\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u0438 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u043F\u0440\u0435\u0434\u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F ("\u0437\u043B\u043E\u0439 \u0443\u043C\u044B\u0441\u0435\u043B - dolo") \u0438\u043B\u0438 \u0433\u0440\u0443\u0431\u043E\u0439 \u043D\u0435\u0431\u0440\u0435\u0436\u043D\u043E\u0441\u0442\u0438 ("\u043D\u0435\u043F\u0440\u043E\u0441\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043D\u0435\u0431\u0440\u0435\u0436\u043D\u043E\u0441\u0442\u044C - culpa inexcusable").\n\n\u0420\u0430\u0437\u0434\u0435\u043B 6. \u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C:\n\n\u0410\u0440\u0433\u0435\u043D\u0442\u0438\u043D\u0430: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0410\u0440\u0433\u0435\u043D\u0442\u0438\u043D\u0441\u043A\u043E\u0439 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u041B\u044E\u0431\u044B\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u044B\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043F\u0440\u0430\u0432, \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043C \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u043E\u043C \u0441\u0443\u0434\u0435 \u0410\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0433\u043E \u0433\u043E\u0440\u043E\u0434\u0430 \u0411\u0443\u044D\u043D\u043E\u0441-\u0410\u0439\u0440\u0435\u0441 ("Ciudad Autnoma de Buenos Aires").\n\n\u0427\u0438\u043B\u0438: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0427\u0438\u043B\u0438, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u041B\u044E\u0431\u044B\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B, \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0438 \u0438\u043B\u0438 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B \u0438\u043B\u0438 \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D\u044B \u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438, \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0421\u0443\u0434\u043E\u0432 \u043E\u0431\u0449\u0435\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u0433\u043E\u0440\u043E\u0434\u0430 \u0438 \u043E\u043A\u0440\u0443\u0433\u0430 \u0421\u0430\u043D\u0442\u044C\u044F\u0433\u043E.\n\n\u041A\u043E\u043B\u0443\u043C\u0431\u0438\u044F: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u041A\u043E\u043B\u0443\u043C\u0431\u0438\u044F, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430, \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438 \u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u044E \u0441\u0443\u0434\u044C\u044F\u043C\u0438 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u041A\u043E\u043B\u0443\u043C\u0431\u0438\u044F.\n\n\u042D\u043A\u0432\u0430\u0434\u043E\u0440: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u042D\u043A\u0432\u0430\u0434\u043E\u0440, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u041B\u044E\u0431\u044B\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C, \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u0438\u0445 \u0441\u0443\u0434\u0435\u0439 \u041A\u0438\u0442\u043E \u0434\u043B\u044F \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430.\n\n\u0412\u0435\u043D\u0435\u0441\u0443\u044D\u043B\u0430: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0412\u0435\u043D\u0435\u0441\u0443\u044D\u043B\u044B, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043C\u0435\u0436\u0434\u0443 \u043D\u0438\u043C\u0438 \u0441\u043F\u043E\u0440\u044B, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C, \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0421\u0443\u0434\u043E\u0432 \u0421\u0442\u043E\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043E\u043A\u0440\u0443\u0433\u0430 \u041A\u0430\u0440\u0430\u043A\u0430\u0441.\n\n\u041F\u0435\u0440\u0443: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u041F\u0435\u0440\u0443, \u0431\u0435\u0437 \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u043A \u043D\u043E\u0440\u043C\u0430\u043C \u043A\u043E\u043B\u043B\u0438\u0437\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0430. \u041B\u044E\u0431\u044B\u0435 \u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u0443\u0442\u044C \u043C\u0435\u0436\u0434\u0443 \u0441\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438 \u043F\u0440\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438, \u0442\u043E\u043B\u043A\u043E\u0432\u0430\u043D\u0438\u0438 \u0438\u043B\u0438 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0441\u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u044B \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0438 \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0439 \u0438 \u0441\u0443\u0434\u0435\u0431\u043D\u044B\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0439 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u043E\u043A\u0440\u0443\u0433\u0430 \u041B\u0438\u043C\u0430 ('Cercado de Lima').\n\n\u0423\u0440\u0443\u0433\u0432\u0430\u0439: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u0423\u0440\u0443\u0433\u0432\u0430\u044F. \u041B\u044E\u0431\u044B\u0435 \u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u0443\u0442\u044C \u043C\u0435\u0436\u0434\u0443 \u0441\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438 \u043F\u0440\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438, \u0442\u043E\u043B\u043A\u043E\u0432\u0430\u043D\u0438\u0438 \u0438\u043B\u0438 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u044B \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u043D\u0430 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435 \u0421\u0443\u0434\u043E\u0432 \u041C\u043E\u043D\u0442\u0435\u0432\u0438\u0434\u0435\u043E ("Tribunales Ordinarios de Montevideo").\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0441\u0442\u0440\u0430\u043D\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0410\u043D\u0433\u0438\u043B\u044C\u044F, \u0410\u043D\u0442\u0438\u0433\u0443\u0430 \u0438 \u0411\u0430\u0440\u0431\u0443\u0434\u0430, \u0410\u0440\u0443\u0431\u0430, \u0411\u0430\u0433\u0430\u043C\u0441\u043A\u0438\u0435 \u043E\u0441\u0442\u0440\u043E\u0432\u0430, \u0411\u0430\u0440\u0431\u0430\u0434\u043E\u0441, \u0411\u0435\u0440\u043C\u0443\u0434\u0441\u043A\u0438\u0435 \u043E\u0441\u0442\u0440\u043E\u0432\u0430, \u0411\u043E\u043D\u044D\u0439\u0440, \u0412\u0438\u0440\u0433\u0438\u043D\u0441\u043A\u0438\u0435 \u043E\u0441\u0442\u0440\u043E\u0432\u0430 (\u0431\u0440\u0438\u0442.), \u0413\u0440\u0435\u043D\u0430\u0434\u0430, \u0413\u0430\u0439\u0430\u043D\u0430, \u0414\u043E\u043C\u0438\u043D\u0438\u043A\u0430, \u041A\u0430\u0439\u043C\u0430\u043D\u043E\u0432\u044B \u043E\u0441\u0442\u0440\u043E\u0432\u0430, \u041A\u044E\u0440\u0430\u0441\u0430\u043E, \u041C\u043E\u043D\u0442\u0441\u0435\u0440\u0440\u0430\u0442, \u0421\u0430\u0431\u0430, \u0421\u0435\u043D-\u041C\u0430\u0440\u0442\u0435\u043D, \u0421\u0435\u043D\u0442-\u0412\u0438\u043D\u0441\u0435\u043D\u0442 \u0438 \u0413\u0440\u0435\u043D\u0430\u0434\u0438\u043D\u044B, \u0421\u0435\u043D\u0442-\u041A\u0438\u0442\u0441 \u0438 \u041D\u0435\u0432\u0438\u0441, \u0421\u0435\u043D\u0442-\u041B\u044E\u0441\u0438\u044F, \u0421\u0438\u043D\u0442-\u042D\u0441\u0442\u0430\u0442\u0438\u0443\u0441, \u0421\u0443\u0440\u0438\u043D\u0430\u043C, \u0421\u0428\u0410, \u0422\u0435\u0440\u043A\u0441 \u0438 \u041A\u0430\u0439\u043A\u043E\u0441, \u0422\u043E\u0440\u0442\u043E\u043B\u0430, \u0422\u0440\u0438\u043D\u0438\u0434\u0430\u0434 \u0438 \u0422\u043E\u0431\u0430\u0433\u043E, \u042F\u043C\u0430\u0439\u043A\u0430: \u0448\u0442\u0430\u0442\u0430 \u041D\u044C\u044E-\u0419\u043E\u0440\u043A (\u0421\u0428\u0410).\n\n\u041A\u0430\u043D\u0430\u0434\u0430: \u041F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u0438 \u041E\u043D\u0442\u0430\u0440\u0438\u043E \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0445 \u0432 \u043D\u0435\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u0432 \u041A\u0430\u043D\u0430\u0434\u044B.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435\u043C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0438\u043B\u0438, \u0435\u0441\u043B\u0438 IBM \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u0441\u044F \u0441 \u044D\u0442\u0438\u043C, \u0432 \u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0410\u0440\u0433\u0435\u043D\u0442\u0438\u043D\u0430: \u0410\u0440\u0433\u0435\u043D\u0442\u0438\u043D\u0435\n\n\u0427\u0438\u043B\u0438: \u0427\u0438\u043B\u0438\n\n\u041A\u043E\u043B\u0443\u043C\u0431\u0438\u044F: \u041A\u043E\u043B\u0443\u043C\u0431\u0438\u0438\n\n\u042D\u043A\u0432\u0430\u0434\u043E\u0440: \u042D\u043A\u0432\u0430\u0434\u043E\u0440\u0435\n\n\u041C\u0435\u043A\u0441\u0438\u043A\u0430: \u041C\u0435\u043A\u0441\u0438\u043A\u0435\n\n\u041F\u0435\u0440\u0443: \u041F\u0435\u0440\u0443\n\n\u0423\u0440\u0443\u0433\u0432\u0430\u0439: \u0423\u0440\u0443\u0433\u0432\u0430\u0435\n\n\u0412\u0435\u043D\u0435\u0441\u0443\u044D\u043B\u0430: \u0412\u0435\u043D\u0435\u0441\u0443\u044D\u043B\u0435\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435:\n\n\u0411\u0440\u0430\u0437\u0438\u043B\u0438\u044F: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E, \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0438 \u043F\u043E\u0434\u043F\u0430\u0434\u0430\u0442\u044C \u043F\u043E\u0434 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u044E \u0421\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u0433\u043E\u0440\u043E\u0434\u0430 \u0421\u0430\u043D-\u041F\u0430\u0443\u043B\u0443 (Forum of the City of So Paulo) (\u0428\u0442\u0430\u0442 \u0421\u0430\u043D-\u041F\u0430\u0443\u043B\u0443, \u0411\u0440\u0430\u0437\u0438\u043B\u0438\u044F), \u0438 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0431\u0435\u0437\u043E\u0433\u043E\u0432\u043E\u0440\u043E\u0447\u043D\u043E \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0439 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u0438 \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043E\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043B\u044E\u0431\u043E\u0439 \u0434\u0440\u0443\u0433\u043E\u0439, \u043A\u0430\u043A\u043E\u0439 \u0431\u044B \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u043D\u0430 \u043D\u0438 \u0431\u044B\u043B\u0430.\n\n\u041C\u0435\u043A\u0441\u0438\u043A\u0430: \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0442\u0441\u044F \u043F\u043E\u0434\u0447\u0438\u043D\u044F\u0442\u044C\u0441\u044F \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u0441\u0443\u0434\u043E\u0432 \u0433\u043E\u0440\u043E\u0434\u0430 \u041C\u0435\u0445\u0438\u043A\u043E \u0434\u043B\u044F \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043B\u044E\u0431\u044B\u0445 \u0441\u043F\u043E\u0440\u043E\u0432, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F. \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043E\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043B\u044E\u0431\u043E\u0439 \u0438\u043D\u043E\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442\u044C \u0438\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0438\u0445 \u0442\u0435\u043A\u0443\u0449\u0438\u043C \u0438\u043B\u0438 \u0431\u0443\u0434\u0443\u0449\u0438\u043C \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u0438\u043B\u0438 \u043F\u043E \u043B\u044E\u0431\u043E\u0439 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0435.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 7. \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "g":\n\n\u0421\u0428\u0410: \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 2 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "i" \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u041C\u0435\u043A\u0441\u0438\u043A\u0430: \u041E\u0431 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u044F\u0442\u044C \u0437\u0430 10 (\u0434\u0435\u0441\u044F\u0442\u044C) \u0434\u043D\u0435\u0439. \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F, \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0430\u0434\u0440\u0435\u0441, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C, \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u0435\u0442\u044C \u043F\u043E\u043B\u043D\u0443\u044E \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0441\u0438\u043B\u0443.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j":\n\n\u0411\u0440\u0430\u0437\u0438\u043B\u0438\u044F: \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 "\u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043F\u0440\u0430\u0432\u0435 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u0438\u0442\u044C \u0438\u0441\u043A, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0439 \u0438\u0437 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0438\u043C, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0434\u0432\u0443\u0445 \u043B\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B \u0438\u0441\u043A\u0430."\n\n\u0412 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 "l" \u0432 \u044D\u0442\u043E\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u041A\u0430\u043D\u0430\u0434\u0430: \u041E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435. Les parties ont convenu de rdiger le prsent document en langue anglaise.\n\n2. \u0410\u0417\u0418\u0410\u0422\u0421\u041A\u041E-\u0422\u0418\u0425\u041E\u041E\u041A\u0415\u0410\u041D\u0421\u041A\u0418\u0419 \u0420\u0415\u0413\u0418\u041E\u041D\n\n\u0420\u0430\u0437\u0434\u0435\u043B 2. \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0438\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 "f" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u0410\u0432\u0441\u0442\u0440\u0430\u043B\u0438\u044F: \u042D\u0442\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u044F\u044E\u0442 \u043B\u044E\u0431\u044B\u0435 \u043F\u0440\u0430\u0432\u0430, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0417\u0430\u043A\u043E\u043D\u043E\u043C \u043E \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u0438 \u0438 \u0437\u0430\u0449\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439 (Competition and Consumer Act) 2010 \u0433\u043E\u0434\u0430, \u0438 \u0438\u0445 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u0439 \u043C\u0435\u0440\u0435, \u0432 \u043A\u0430\u043A\u043E\u0439 \u044D\u0442\u043E \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u0434\u0430\u043D\u043D\u044B\u043C \u0437\u0430\u043A\u043E\u043D\u043E\u043C.\n\n\u042F\u043F\u043E\u043D\u0438\u044F: \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C IBM \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u044D\u0442\u0438\u043C \u043F\u0443\u043D\u043A\u0442\u043E\u043C \u0438 \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u043C "\u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 ", \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u043C\u0438 \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u0438 \u0414\u0422 \u043A\u0430\u043A \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u043F\u0440\u0430\u0432\u043E\u0432\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0439, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0432 \u044D\u0442\u043E\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0435.\n\n\u041D\u043E\u0432\u0430\u044F \u0417\u0435\u043B\u0430\u043D\u0434\u0438\u044F: \u042D\u0442\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u044F\u044E\u0442 \u043B\u044E\u0431\u044B\u0435 \u043F\u0440\u0430\u0432\u0430, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0417\u0430\u043A\u043E\u043D\u043E\u043C \u043E \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F\u0445 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u044F\u043C (Consumer Guarantee Act) 1993 \u0433\u043E\u0434\u0430 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u0430\u043A\u0442\u0430\u043C\u0438, \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u0437\u0430\u043A\u043E\u043D\u0443.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 3. \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u0440\u0435\u0442\u044C\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C\u0438 2 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438:\n\n\u0412\u044C\u0435\u0442\u043D\u0430\u043C, \u0413\u043E\u043D\u043A\u043E\u043D\u0433, \u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F, \u041A\u043E\u0440\u0435\u044F, \u041C\u0430\u043A\u0430\u043E, \u041C\u0430\u043B\u0430\u0439\u0437\u0438\u044F, \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440, \u0424\u0438\u043B\u0438\u043F\u043F\u0438\u043D\u044B: \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0443\u043F\u043B\u0430\u0442\u0435 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442 IBM \u0441\u0447\u0451\u0442\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u0435\u0433\u043E \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM. \u0415\u0441\u043B\u0438 \u043E\u043F\u043B\u0430\u0442\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u0441 \u0434\u0430\u0442\u044B \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430, IBM \u043C\u043E\u0436\u0435\u0442 \u0432\u0437\u0438\u043C\u0430\u0442\u044C \u0448\u0442\u0440\u0430\u0444 \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043E\u0442 \u043D\u0435\u0443\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0439 \u0441\u0443\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u0447\u0438\u0441\u043B\u0443 \u0434\u043D\u0435\u0439 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0438 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435 \u043D\u0430\u0438\u043C\u0435\u043D\u044C\u0448\u0435\u0433\u043E \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439: i) 2% \u0437\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E 30 \u0434\u043D\u0435\u0439 \u0438\u043B\u0438 \u0447\u0430\u0441\u0442\u044C \u0442\u0430\u043A\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430; \u0438\u043B\u0438 ii) \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u043C \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C.\n\n\u0422\u0430\u0438\u043B\u0430\u043D\u0434: \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0443\u043F\u043B\u0430\u0442\u0435 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430 \u043E\u0442 IBM \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u0435\u0433\u043E \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM. \u0415\u0441\u043B\u0438 \u043E\u043F\u043B\u0430\u0442\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u0441 \u0434\u0430\u0442\u044B \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430, \u043C\u043E\u0436\u0435\u0442 \u0432\u0437\u0438\u043C\u0430\u0442\u044C\u0441\u044F \u0448\u0442\u0440\u0430\u0444 \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043E\u0442 \u043D\u0435\u0443\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0439 \u0441\u0443\u043C\u043C\u044B \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435 1,25% \u0437\u0430 \u043C\u0435\u0441\u044F\u0446, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u0447\u0438\u0441\u043B\u0443 \u0434\u043D\u0435\u0439 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0430.\n\n\u0412 \u043F\u0435\u0440\u0432\u043E\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043F\u0443\u043D\u043A\u0442\u0430 "c" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043B\u043E\u0432\u043E "\u0438" \u043F\u0435\u0440\u0435\u0434 "(iv)", \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u043E\u0447\u043A\u0443 \u0441 \u0437\u0430\u043F\u044F\u0442\u043E\u0439 \u0438 \u043D\u043E\u0432\u044B\u0439 \u043F\u0443\u043D\u043A\u0442 "(v)" \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0418\u043D\u0434\u0438\u044F: ; \u0438 (v) \u0441\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0438 \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u043F\u043E\u0434\u0430\u0432\u0430\u0442\u044C \u0434\u0435\u043A\u043B\u0430\u0440\u0430\u0446\u0438\u044E \u043E\u0431 \u0443\u043F\u043B\u0430\u0442\u0435 \u043D\u0430\u043B\u043E\u0433\u0430, \u0443\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u043E\u0433\u043E \u0438\u0437 \u043E\u0431\u0449\u0435\u0439 \u0441\u0443\u043C\u043C\u044B. \u0415\u0441\u043B\u0438 \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u043D\u0430\u043B\u043E\u0433\u0438, \u043F\u043E\u0448\u043B\u0438\u043D\u044B, \u0441\u0431\u043E\u0440\u044B \u0438\u043B\u0438 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 ("\u041D\u0430\u043B\u043E\u0433\u0438") \u043D\u0435 \u0432\u0437\u0438\u043C\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0431 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0438 \u043E\u0442 \u0443\u043F\u043B\u0430\u0442\u044B \u043D\u0430\u043B\u043E\u0433\u043E\u0432, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C, \u0430 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u043E\u0435 \u0432\u0435\u0434\u043E\u043C\u0441\u0442\u0432\u043E \u0432\u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0432\u044B\u043D\u043E\u0441\u0438\u0442 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0442\u0430\u043A\u0438\u0435 \u041D\u0430\u043B\u043E\u0433\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u043B\u0438 \u0431\u044B\u0442\u044C \u0443\u043F\u043B\u0430\u0447\u0435\u043D\u044B, \u0442\u043E\u0433\u0434\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u0443\u0434\u0435\u0442 \u0443\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0442\u0430\u043A\u0438\u0435 \u041D\u0430\u043B\u043E\u0433\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043B\u044E\u0431\u044B\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0435 \u043A \u043D\u0438\u043C \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u044B, \u0441\u0431\u043E\u0440\u044B \u0438/\u0438\u043B\u0438 \u0448\u0442\u0440\u0430\u0444\u044B.\n\n\u0412 \u043F\u0435\u0440\u0432\u043E\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043F\u0443\u043D\u043A\u0442\u0430 "c" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043B\u043E\u0432\u043E "\u0438" \u043F\u0435\u0440\u0435\u0434 "(iv)", \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0443\u043D\u043A\u0442 (iv) \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0443\u043D\u043A\u0442 "(v)" \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0412\u044C\u0435\u0442\u043D\u0430\u043C, \u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F, \u041C\u0430\u043B\u0430\u0439\u0437\u0438\u044F, \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440, \u0422\u0430\u0438\u043B\u0430\u043D\u0434 \u0438 \u0424\u0438\u043B\u0438\u043F\u043F\u0438\u043D\u044B: (iv) \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C \u0441 IBM \u0432 \u0446\u0435\u043B\u044F\u0445 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u0442 \u0443\u043F\u043B\u0430\u0442\u044B \u0438\u043B\u0438 \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430\u043B\u043E\u0433\u0430 \u0443 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0434\u043E\u0445\u043E\u0434\u0430 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043D\u0430\u043B\u043E\u0433\u0430 \u043F\u043E \u043F\u0440\u043E\u0441\u044C\u0431\u0435 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430; \u0438 v) \u043D\u0435\u0437\u0430\u043C\u0435\u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0444\u043E\u0440\u043C\u043B\u044F\u0442\u044C, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0442\u044C \u0432\u0441\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043D\u0430 \u0442\u0430\u043A\u043E\u0435 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u0442 \u0443\u043F\u043B\u0430\u0442\u044B, \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u0435 \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u043D\u0430\u043B\u043E\u0433\u0430 \u0438\u043B\u0438 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u0443\u044E \u043B\u044C\u0433\u043E\u0442\u0443.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 4. \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u0432 \u043A\u043E\u043D\u0446\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0410\u0432\u0441\u0442\u0440\u0430\u043B\u0438\u044F: (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430, \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0434\u0435\u043B\u0438\u043A\u0442\u0430, \u043D\u0435\u0431\u0440\u0435\u0436\u043D\u043E\u0441\u0442\u0438, \u0432 \u0441\u0438\u043B\u0443 \u0437\u0430\u043A\u043E\u043D\u0430 \u0438\u043B\u0438 \u043F\u043E \u0438\u043D\u043E\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0435)\n\n\u0412\u043E \u0432\u0442\u043E\u0440\u043E\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043F\u0443\u043D\u043A\u0442\u0430 "\u0430" \u043F\u043E\u0441\u043B\u0435 \u0441\u043B\u043E\u0432\u0430 "\u043E\u0441\u043E\u0431\u044B\u0435" \u0438 \u043F\u0435\u0440\u0435\u0434 \u0441\u043B\u043E\u0432\u043E\u043C "\u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0435" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435:\n\n\u0424\u0438\u043B\u0438\u043F\u043F\u0438\u043D\u044B: (\u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0448\u0442\u0440\u0430\u0444\u043D\u044B\u0435 \u0443\u0431\u044B\u0442\u043A\u0438), \u043C\u043E\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u0443\u0449\u0435\u0440\u0431,\n\n\u041F\u043E\u0441\u043B\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "\u0430" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 (\u0438 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u0438\u0442\u044C \u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E \u0431\u0443\u043A\u0432\u0435\u043D\u043D\u043E\u0439 \u043D\u0443\u043C\u0435\u0440\u0430\u0446\u0438\u0438) \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0410\u0432\u0441\u0442\u0440\u0430\u043B\u0438\u044F: \u0415\u0441\u043B\u0438 IBM \u043D\u0430\u0440\u0443\u0448\u0438\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438, \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u0435\u043C\u044B\u0435 \u0417\u0430\u043A\u043E\u043D\u043E\u043C \u043E \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u0438 \u0438 \u0437\u0430\u0449\u0438\u0442\u0435 \u043F\u0440\u0430\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439 (Competition and Consumer Act) \u043E\u0442 2010 \u0433\u043E\u0434\u0430, \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u0435 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 IBM \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0440\u0435\u043C\u043E\u043D\u0442\u043E\u043C \u0438\u043B\u0438 \u0437\u0430\u043C\u0435\u043D\u043E\u0439 \u0442\u043E\u0432\u0430\u0440\u043E\u0432, \u043B\u0438\u0431\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u043E\u0439 \u044D\u043A\u0432\u0438\u0432\u0430\u043B\u0435\u043D\u0442\u043D\u044B\u0445 \u0442\u043E\u0432\u0430\u0440\u043E\u0432, \u043B\u0438\u0431\u043E \u043E\u043F\u043B\u0430\u0442\u043E\u0439 \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u0437\u0430\u043C\u0435\u043D\u044B \u0442\u043E\u0432\u0430\u0440\u043E\u0432, \u043B\u0438\u0431\u043E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0435\u0439 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u0442\u043E\u0432\u0430\u0440\u043E\u0432. \u0415\u0441\u043B\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u044F \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u043F\u0440\u0430\u0432\u0443 \u043F\u0440\u043E\u0434\u0430\u0436\u0438, \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E\u0433\u043E \u0432\u043B\u0430\u0434\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u043D\u0435\u043E\u0431\u0440\u0435\u043C\u0435\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u043E\u0432\u043E\u0433\u043E \u0442\u0438\u0442\u0443\u043B\u0430 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F 2 \u043A \u0417\u0430\u043A\u043E\u043D\u0443 \u043E \u043A\u043E\u043D\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u0438 \u0438 \u0437\u0430\u0449\u0438\u0442\u0435 \u043F\u0440\u0430\u0432 \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439, \u0442\u043E\u0433\u0434\u0430 \u043D\u0438 \u043E\u0434\u043D\u043E \u0438\u0437 \u044D\u0442\u0438\u0445 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439 \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 5. \u041F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F: \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043E\u0442 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0441\u0442\u0430\u0442\u044C\u0438 1266 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u0438 \u0432 \u0442\u043E\u0439 \u043C\u0435\u0440\u0435, \u0432 \u043A\u0430\u043A\u043E\u0439 \u043E\u043D \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u044F \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0441\u043E\u0437\u0434\u0430\u044E\u0449\u0435\u0433\u043E \u0432\u0437\u0430\u0438\u043C\u043D\u044B\u0435 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 6. \u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0441\u0442\u0440\u0430\u043D\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u041A\u0430\u043C\u0431\u043E\u0434\u0436\u0430, \u041B\u0430\u043E\u0441: \u0448\u0442\u0430\u0442\u0430 \u041D\u044C\u044E-\u0419\u043E\u0440\u043A (\u0421\u0428\u0410);\n\n\u0410\u0432\u0441\u0442\u0440\u0430\u043B\u0438\u044F: \u0448\u0442\u0430\u0442\u0430 \u0438\u043B\u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438, \u0433\u0434\u0435 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D\u0430 \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\n\n\u0413\u043E\u043D\u043A\u043E\u043D\u0433: \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0440\u0430\u0439\u043E\u043D\u0430 \u0413\u043E\u043D\u043A\u043E\u043D\u0433 \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0439 \u041D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\n\n\u041C\u0430\u043A\u0430\u043E: \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0440\u0430\u0439\u043E\u043D\u0430 \u0413\u043E\u043D\u043A\u043E\u043D\u0433 \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0439 \u041D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\n\n\u041A\u043E\u0440\u0435\u044F: \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u041A\u043E\u0440\u0435\u044F \u0441 \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0435\u043C \u0432 \u0421\u0443\u0434\u0435 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0440\u0430\u0439\u043E\u043D\u0430 \u0421\u0435\u0443\u043B\u0430 (\u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u043E\u0440\u0435\u044F)\n\n\u0422\u0430\u0439\u0432\u0430\u043D\u044C: \u0422\u0430\u0439\u0432\u0430\u043D\u044F\n\n\u0418\u043D\u0434\u0438\u044F: \u0418\u043D\u0434\u0438\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" (\u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0432 \u043F\u043E\u0434\u043F\u0443\u043D\u043A\u0442\u0435 ii) \u043F\u043E\u0441\u043B\u0435 \u0441\u043B\u043E\u0432\u0430 "\u0432\u043A\u043B\u044E\u0447\u0430\u044F" \u043F\u0435\u0440\u0435\u0434 \u0441\u043B\u043E\u0432\u043E\u043C "\u043C\u0435\u0440\u044B", \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u042F\u043F\u043E\u043D\u0438\u044F: \u0442\u0435 \u0437\u0430\u043A\u043E\u043D\u044B \u042F\u043F\u043E\u043D\u0438\u0438 \u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435\u043C \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0438\u043B\u0438, \u0435\u0441\u043B\u0438 IBM \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u0441\u044F \u0441 \u044D\u0442\u0438\u043C, \u0432 \u0441\u0442\u0440\u0430\u043D\u0435, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0413\u043E\u043D\u043A\u043E\u043D\u0433: \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u043C \u0440\u0430\u0439\u043E\u043D\u0435 \u0413\u043E\u043D\u043A\u043E\u043D\u0433 \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0439 \u041D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\n\n\u041C\u0430\u043A\u0430\u043E: \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u043C \u0440\u0430\u0439\u043E\u043D\u0435 \u041C\u0430\u043A\u0430\u043E \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0439 \u041D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438\n\n\u0422\u0430\u0439\u0432\u0430\u043D\u044C: \u0422\u0430\u0439\u0432\u0430\u043D\u0435\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 "d" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u041A\u0430\u043C\u0431\u043E\u0434\u0436\u0430, \u041B\u0430\u043E\u0441, \u0424\u0438\u043B\u0438\u043F\u043F\u0438\u043D\u044B, \u0428\u0440\u0438-\u041B\u0430\u043D\u043A\u0430: \u0421\u043F\u043E\u0440\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u0441\u0443\u0434\u043E\u043C \u0432 \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0433\u043E \u0426\u0435\u043D\u0442\u0440\u0430 \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440\u0430 ("\u041F\u0440\u0430\u0432\u0438\u043B\u0430 SIAC").\n\n\u0418\u043D\u0434\u0438\u044F: \u0421\u043F\u043E\u0440\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0417\u0430\u043A\u043E\u043D\u043E\u043C \u043E\u0431 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0435 \u0438 \u043F\u0440\u0438\u043C\u0438\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430\u0445 (Arbitration and Conciliation Act) 1996 \u0433\u043E\u0434\u0430 \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u0438, \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430, \u0432 \u0411\u0430\u043D\u0433\u0430\u043B\u043E\u0440\u0435 (\u0418\u043D\u0434\u0438\u044F). \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0443\u0434\u044C\u0438, \u0435\u0441\u043B\u0438 \u0441\u0443\u043C\u043C\u0430, \u044F\u0432\u043B\u044F\u044E\u0449\u0430\u044F\u0441\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u043C \u0441\u043F\u043E\u0440\u0430, \u043C\u0435\u043D\u044C\u0448\u0435 \u0438\u043B\u0438 \u0440\u0430\u0432\u043D\u0430 \u043F\u044F\u0442\u0438 \u043A\u0440\u043E\u0440\u0430\u043C (50 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u0430\u043C) \u0418\u043D\u0434\u0438\u0439\u0441\u043A\u0438\u0445 \u0440\u0443\u043F\u0438\u0439, \u0438 \u0442\u0440\u0451\u0445 \u0441\u0443\u0434\u0435\u0439, \u0435\u0441\u043B\u0438 \u0441\u043F\u043E\u0440\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u0431\u043E\u043B\u044C\u0448\u0435. \u041F\u0440\u0438 \u0437\u0430\u043C\u0435\u043D\u0435 \u0430\u0440\u0431\u0438\u0442\u0440\u0430 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u043E, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 \u0442\u043E\u0439 \u0441\u0442\u0430\u0434\u0438\u0438, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u043D\u043E \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u043E\u0441\u044C, \u043A\u043E\u0433\u0434\u0430 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0432\u0430\u043A\u0430\u043D\u0441\u0438\u044F.\n\n\u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F: \u0421\u043F\u043E\u0440\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u0441\u0443\u0434\u043E\u043C \u0432 \u0414\u0436\u0430\u043A\u0430\u0440\u0442\u0435 (\u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F) \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u0439\u0441\u043A\u043E\u0439 \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0439 \u041A\u043E\u043C\u0438\u0441\u0441\u0438\u0438, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0432 1977 \u0433. ("Badan Arbitrase Nasional Indonesia" \u0438\u043B\u0438 "BANI"). \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438, \u043D\u0435 \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u043C \u0430\u043F\u0435\u043B\u043B\u044F\u0446\u0438\u0438, \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u043E \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B\u0445 \u043D\u043E\u0440\u043C\u0430\u0445 \u043F\u0440\u0430\u0432\u0430.\n\n\u041A\u0438\u0442\u0430\u0439\u0441\u043A\u0430\u044F \u041D\u0430\u0440\u043E\u0434\u043D\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430: \u041B\u044E\u0431\u0430\u044F \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u0438\u043C\u0435\u0435\u0442 \u043F\u0440\u0430\u0432\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C \u0441\u043F\u043E\u0440 \u043D\u0430 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0439 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0422\u043E\u0440\u0433\u043E\u0432\u043E-\u042D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0439 \u041A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0432 \u041F\u0435\u043A\u0438\u043D\u0435 (\u041A\u041D\u0420). \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0434\u043E\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0441\u043F\u043E\u0440 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u0440\u0435\u043C\u044F \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438.\n\n\u0412\u044C\u0435\u0442\u043D\u0430\u043C: \u0421\u043F\u043E\u0440\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u0441\u0443\u0434\u043E\u043C \u0432\u043E \u0412\u044C\u0435\u0442\u043D\u0430\u043C\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0433\u043E \u0426\u0435\u043D\u0442\u0440\u0430 \u0412\u044C\u0435\u0442\u043D\u0430\u043C\u0430 (\u201C\u041F\u0440\u0430\u0432\u0438\u043B\u0430 VIAC\u201D). \u0412\u0441\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0431\u0443\u0434\u0443\u0442 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 7. \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j" (\u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0434\u0432\u0443\u0445 \u043B\u0435\u0442" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0418\u043D\u0434\u0438\u044F: \u0442\u0440\u0451\u0445 \u043B\u0435\u0442\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0443\u043D\u043A\u0442 "l" \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0418\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u044F: \u042D\u0442\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043E \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438 \u0438\u043D\u0434\u043E\u043D\u0435\u0437\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430\u0445. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u044D\u0442\u0438\u043C\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u043C\u0438 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E \u0441\u0438\u043B\u0443 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u0432\u0435\u0440\u0441\u0438\u044F \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435 \u0432 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u044F\u0445.\n\n3. \u0415\u0412\u0420\u041E\u041F\u0410, \u0411\u041B\u0418\u0416\u041D\u0418\u0419 \u0412\u041E\u0421\u0422\u041E\u041A \u0418 \u0410\u0424\u0420\u0418\u041A\u0410 (EMEA)\n\n\u0420\u0430\u0437\u0434\u0435\u043B 3. \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" \u0432 \u043A\u043E\u043D\u0446\u0435 \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0418\u0442\u0430\u043B\u0438\u044F: , \u0435\u0441\u043B\u0438 IBM \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442 \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u043C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0438, \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443.\n\n\u0423\u043A\u0440\u0430\u0438\u043D\u0430: \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0441\u0443\u043C\u043C\u044B \u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0438\u0441\u0447\u0438\u0441\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0434\u043D\u044F \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u043F\u0440\u0438\u0447\u0438\u0442\u0430\u044E\u0449\u0435\u0433\u043E\u0441\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0438 \u0434\u043E \u0434\u0430\u0442\u044B \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E \u0437\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 \u043F\u043E \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043D\u043E\u0439 \u0441\u0442\u0430\u0432\u043A\u0435, \u0440\u0430\u0432\u043D\u043E\u0439 \u0443\u0434\u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0430\u0432\u043A\u0435 \u0440\u0435\u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B \u041D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0411\u0430\u043D\u043A \u0423\u043A\u0440\u0430\u0438\u043D\u044B (\u041D\u0411\u0423) \u0432 \u043F\u0435\u0440\u0438\u043E\u0434 \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 (\u043F\u0430\u0440\u0430\u0433\u0440\u0430\u0444 6 \u0441\u0442\u0430\u0442\u044C\u0438 232 \u041A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u0423\u043A\u0440\u0430\u0438\u043D\u044B \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F).\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u0440\u0435\u0442\u044C\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C:\n\n\u0424\u0440\u0430\u043D\u0446\u0438\u044F: \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0443\u043F\u043B\u0430\u0442\u0435 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 10 \u0434\u043D\u0435\u0439 \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430 \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0432\u0437\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0448\u0442\u0440\u0430\u0444 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435, \u0440\u0430\u0432\u043D\u043E\u043C \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0430\u0432\u043A\u0435 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0433\u043E \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0430 \u043F\u043B\u044E\u0441 10 \u043F\u0443\u043D\u043A\u0442\u043E\u0432, \u0432 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043A \u0441\u0443\u043C\u043C\u0435 \u0432\u0437\u044B\u0441\u043A\u0438\u0432\u0430\u0435\u043C\u043E\u0439 \u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0432 \u0441\u043E\u0440\u043E\u043A (40) \u0435\u0432\u0440\u043E \u0438\u043B\u0438, \u0435\u0441\u043B\u0438 \u044D\u0442\u0430 \u0441\u0443\u043C\u043C\u0430 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u0441\u043E\u0440\u043E\u043A \u0435\u0432\u0440\u043E, \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u043C \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u0439 \u0441\u0443\u043C\u043C\u044B).\n\n\u0420\u043E\u0441\u0441\u0438\u044F: \u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u0443\u043F\u043B\u0430\u0442\u0435 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0447\u0451\u0442\u0430, \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439 \u043F\u043E\u0441\u043B\u0435 \u0434\u0430\u0442\u044B \u0435\u0433\u043E \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u0447\u0435\u0440\u0435\u0437 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u043D\u0430 \u0441\u0447\u0451\u0442, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 IBM. \u041C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0448\u0442\u0440\u0430\u0444\u044B \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435 24% \u0433\u043E\u0434\u043E\u0432\u044B\u0445, \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u043C\u044B\u0435 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0434\u043D\u044F \u043F\u043E\u0441\u043B\u0435 \u043F\u043B\u0430\u043D\u043E\u0432\u044B\u0445 30 \u0434\u043D\u0435\u0439.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" \u0432 \u043A\u043E\u043D\u0446\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u041B\u0438\u0442\u0432\u0430: , \u0438\u043B\u0438 \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u043C\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "b" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435:\n\n\u0418\u0442\u0430\u043B\u0438\u044F: \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u0438\u043B\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E\u0439 \u043E\u043F\u043B\u0430\u0442\u044B, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0444\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u043E\u0439 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0438\u043D\u0438\u0446\u0438\u0438\u0440\u043E\u0432\u0430\u0442\u044C IBM, \u0441 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u044B\u043C \u0430\u043D\u043D\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0441\u0442\u0430\u0442\u044C\u0438 4 \u0418\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u043E\u0433\u043E \u0417\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0414\u0435\u043A\u0440\u0435\u0442\u0430 231 \u043E\u0442 9 \u043E\u043A\u0442\u044F\u0431\u0440\u044F 2002 \u0433\u043E\u0434\u0430 \u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E \u0441\u0442\u0430\u0442\u044C\u0435\u0439 7 \u0442\u043E\u0433\u043E \u0436\u0435 \u0417\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0414\u0435\u043A\u0440\u0435\u0442\u0430, IBM \u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0442 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u043E \u043F\u0440\u0438\u0447\u0438\u0442\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0448\u0442\u0440\u0430\u0444\u0430\u0445 \u0437\u0430 \u043F\u0440\u043E\u0441\u0440\u043E\u0447\u043A\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u0441 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u043F\u043E\u0447\u0442\u043E\u0432\u043E\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 4. \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u0432 \u043F\u0435\u0440\u0432\u043E\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043F\u0435\u0440\u0435\u0434 \u0441\u043B\u043E\u0432\u0430\u043C\u0438 "\u0441\u0443\u043C\u043C\u044B, \u0443\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u043E\u0439" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0411\u0435\u043B\u044C\u0433\u0438\u044F, \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F, \u0418\u0441\u043F\u0430\u043D\u0438\u044F, \u0418\u0442\u0430\u043B\u0438\u044F, \u041B\u044E\u043A\u0441\u0435\u043C\u0431\u0443\u0440\u0433, \u041C\u0430\u043B\u044C\u0442\u0430, \u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0438\u044F, \u0424\u0440\u0430\u043D\u0446\u0438\u044F: \u0431\u043E\u043B\u044C\u0448\u0435\u0439 \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0441\u0443\u043C\u043C: 500\u00A0000 (\u043F\u044F\u0442\u044C\u0441\u043E\u0442 \u0442\u044B\u0441\u044F\u0447) \u0435\u0432\u0440\u043E \u0438\u043B\u0438\n\n\u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u044F, \u0418\u0440\u043B\u0430\u043D\u0434\u0438\u044F: 125% \u043E\u0442\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u043F\u0440\u044F\u043C\u044B\u0445 \u0443\u0431\u044B\u0442\u043A\u043E\u0432, \u043F\u043E\u043D\u0435\u0441\u0451\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0418\u0441\u043F\u0430\u043D\u0438\u044F: \u0438 \u0434\u043E\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0443\u0431\u044B\u0442\u043A\u043E\u0432, \u043F\u043E\u043D\u0435\u0441\u0451\u043D\u043D\u044B\u0445 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u043E\u043C \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0440\u044F\u043C\u043E\u0433\u043E \u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u044F \u043D\u0435\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F IBM \u0441\u0432\u043E\u0438\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043D\u043E\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435:\n\n\u0421\u043B\u043E\u0432\u0430\u043A\u0438\u044F: \u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 379 \u0422\u043E\u0440\u0433\u043E\u0432\u043E\u0433\u043E \u041A\u043E\u0434\u0435\u043A\u0441\u0430 (\u0410\u043A\u0442 513/1991 \u0438\u0437 \u0421\u0432\u043E\u0434\u0430 \u0437\u0430\u043A\u043E\u043D\u043E\u0432) \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u0438 \u0438 \u0441 \u0443\u0447\u0451\u0442\u043E\u043C \u0432\u0441\u0435\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u0439, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u0437\u0430\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0437\u0430\u044F\u0432\u043B\u044F\u044E\u0442, \u0447\u0442\u043E \u043E\u0431\u0449\u0438\u0439 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u0443\u0435\u043C\u044B\u0439 \u0443\u0449\u0435\u0440\u0431, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u043A\u043E\u043F\u0438\u0442\u044C\u0441\u044F, \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C \u0441\u0443\u043C\u043C\u044B, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0439 \u0432\u044B\u0448\u0435, \u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u0443\u0449\u0435\u0440\u0431\u043E\u043C, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 IBM \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u043F\u0435\u0440\u0435\u0434 \u0432\u0442\u043E\u0440\u044B\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043D\u043E\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435:\n\n\u0420\u043E\u0441\u0441\u0438\u044F: IBM \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0443\u043F\u0443\u0449\u0435\u043D\u043D\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043B\u043E\u0432\u043E:\n\n\u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u044F, \u0418\u0440\u043B\u0430\u043D\u0434\u0438\u044F: \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C:\n\n\u0411\u0435\u043B\u044C\u0433\u0438\u044F, \u041B\u044E\u043A\u0441\u0435\u043C\u0431\u0443\u0440\u0433, \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u044B: IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0435\u043F\u0440\u044F\u043C\u044B\u0435 \u0438\u043B\u0438 \u043A\u043E\u0441\u0432\u0435\u043D\u043D\u044B\u0435 \u0443\u0431\u044B\u0442\u043A\u0438, \u0437\u0430 \u0443\u043F\u0443\u0449\u0435\u043D\u043D\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043D\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u0443\u0442\u0440\u0430\u0442\u0443 \u0438\u043B\u0438 \u0443\u0449\u0435\u0440\u0431 \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u0438 \u0438\u043B\u0438 \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F, \u043B\u044E\u0431\u0443\u044E \u043F\u0440\u0435\u0442\u0435\u043D\u0437\u0438\u044E \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043B\u0438\u0446\u0430 \u043A \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0437\u0430 \u0443\u0442\u0435\u0447\u043A\u0443 (\u0438\u043B\u0438 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435) \u0434\u0430\u043D\u043D\u044B\u0445.\n\n\u0424\u0440\u0430\u043D\u0446\u0438\u044F: IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0443\u0449\u0435\u0440\u0431, \u0437\u0430 \u043D\u0435\u043F\u0440\u044F\u043C\u044B\u0435 \u0443\u0431\u044B\u0442\u043A\u0438, \u0437\u0430 \u0443\u043F\u0443\u0449\u0435\u043D\u043D\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043D\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u0435\u043B\u043E\u0432\u0443\u044E \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F.\n\n\u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0438\u044F: IBM \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043A\u043E\u0441\u0432\u0435\u043D\u043D\u044B\u0435 \u0443\u0431\u044B\u0442\u043A\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043F\u043E\u0442\u0435\u0440\u044E \u043F\u0440\u0438\u0431\u044B\u043B\u0438.\n\n\u0418\u0441\u043F\u0430\u043D\u0438\u044F: IBM \u043D\u0435 \u043D\u0435\u0441\u0451\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0443\u0449\u0435\u0440\u0431, \u0437\u0430 \u0443\u043F\u0443\u0449\u0435\u043D\u043D\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043D\u0443\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u0435\u043B\u043E\u0432\u0443\u044E \u0440\u0435\u043F\u0443\u0442\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0443\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0438\u044F.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "a" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435:\n\n\u0424\u0440\u0430\u043D\u0446\u0438\u044F: \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F, \u0431\u044B\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0441 \u0443\u0447\u0451\u0442\u043E\u043C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u043E\u0431\u0449\u0435\u0439 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u0441\u043D\u043E\u0432\u044B \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "b" \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0443\u0431\u044B\u0442\u043A\u0438, \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u043C\u0443 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F: i) \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0442\u0435\u043B\u0435\u0441\u043D\u044B\u0435 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F (\u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u043C\u0435\u0440\u0442\u044C); ii) \u0443\u0431\u044B\u0442\u043A\u0438 \u0438\u043B\u0438 \u0443\u0449\u0435\u0440\u0431, \u043F\u0440\u0438\u0447\u0438\u043D\u0451\u043D\u043D\u044B\u0439 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043F\u0440\u0438\u043D\u044F\u043B\u0430 \u043D\u0430 \u0441\u0435\u0431\u044F IBM, \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043B\u044E\u0431\u043E\u0439 \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u0435\u0439 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F; \u0438 iii) \u043F\u0440\u0438\u0447\u0438\u043D\u0451\u043D\u043D\u044B\u0439 \u043F\u0440\u0435\u0434\u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043D\u043E \u0438\u043B\u0438 \u043F\u043E \u0433\u0440\u0443\u0431\u043E\u0439 \u0445\u0430\u043B\u0430\u0442\u043D\u043E\u0441\u0442\u0438.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 6. \u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" (\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443 "\u0441\u0442\u0440\u0430\u043D\u044B, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0430\u044F \u0441 \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u043E\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F\u043C\u0438" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439:\n\n\u0410\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D, \u0410\u043B\u0431\u0430\u043D\u0438\u044F, \u0410\u0440\u043C\u0435\u043D\u0438\u044F, \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0411\u043E\u043B\u0433\u0430\u0440\u0438\u044F, \u0411\u043E\u0441\u043D\u0438\u044F \u0438 \u0413\u0435\u0440\u0446\u0435\u0433\u043E\u0432\u0438\u043D\u0430, \u0413\u0440\u0443\u0437\u0438\u044F, \u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D, \u041A\u044B\u0440\u0433\u044B\u0437\u0441\u0442\u0430\u043D, \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F, \u041C\u043E\u043B\u0434\u043E\u0432\u0430, \u0420\u043E\u0441\u0441\u0438\u044F, \u0420\u0443\u043C\u044B\u043D\u0438\u044F, \u0421\u0435\u0440\u0431\u0438\u044F, \u0422\u0430\u0434\u0436\u0438\u043A\u0438\u0441\u0442\u0430\u043D, \u0422\u0443\u0440\u043A\u043C\u0435\u043D\u0438\u0441\u0442\u0430\u043D, \u0423\u0437\u0431\u0435\u043A\u0438\u0441\u0442\u0430\u043D, \u0423\u043A\u0440\u0430\u0438\u043D\u0430, \u0425\u043E\u0440\u0432\u0430\u0442\u0438\u044F \u0438 \u0427\u0435\u0440\u043D\u043E\u0433\u043E\u0440\u0438\u044F: \u0410\u0432\u0441\u0442\u0440\u0438\u0438\n\n\u041B\u0430\u0442\u0432\u0438\u044F, \u041B\u0438\u0442\u0432\u0430 \u0438 \u042D\u0441\u0442\u043E\u043D\u0438\u044F: \u0424\u0438\u043D\u043B\u044F\u043D\u0434\u0438\u0438\n\n\u0410\u043B\u0436\u0438\u0440, \u0410\u043D\u0434\u043E\u0440\u0440\u0430, \u0411\u0435\u043D\u0438\u043D, \u0411\u0443\u0440\u043A\u0438\u043D\u0430-\u0424\u0430\u0441\u043E, \u0411\u0443\u0440\u0443\u043D\u0434\u0438, \u0412\u0430\u043D\u0443\u0430\u0442\u0443, \u0413\u0430\u0431\u043E\u043D, \u0413\u0432\u0438\u043D\u0435\u044F, \u0413\u0432\u0438\u043D\u0435\u044F-\u0411\u0438\u0441\u0430\u0443, \u0414\u0435\u043C\u043E\u043A\u0440\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u043E\u043D\u0433\u043E, \u0414\u0436\u0438\u0431\u0443\u0442\u0438, \u041A\u0430\u0431\u043E-\u0412\u0435\u0440\u0434\u0435, \u041A\u0430\u043C\u0435\u0440\u0443\u043D, \u041A\u043E\u043C\u043E\u0440\u0441\u043A\u0438\u0435 \u041E\u0441\u0442\u0440\u043E\u0432\u0430, \u041A\u043E\u0442-\u0434'\u0418\u0432\u0443\u0430\u0440, \u041B\u0438\u0432\u0430\u043D, \u041C\u0430\u0432\u0440\u0438\u043A\u0438\u0439, \u041C\u0430\u0432\u0440\u0438\u0442\u0430\u043D\u0438\u044F, \u041C\u0430\u0434\u0430\u0433\u0430\u0441\u043A\u0430\u0440, \u041C\u0430\u0439\u043E\u0442\u0442\u0430, \u041C\u0430\u043B\u0438, \u041C\u0430\u0440\u043E\u043A\u043A\u043E, \u041D\u0438\u0433\u0435\u0440, \u041D\u043E\u0432\u0430\u044F \u041A\u0430\u043B\u0435\u0434\u043E\u043D\u0438\u044F, \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u043E\u043D\u0433\u043E, \u0420\u0435\u044E\u043D\u044C\u043E\u043D, \u0421\u0435\u0439\u0448\u0435\u043B\u044C\u0441\u043A\u0438\u0435 \u041E\u0441\u0442\u0440\u043E\u0432\u0430, \u0421\u0435\u043D\u0435\u0433\u0430\u043B, \u0422\u043E\u0433\u043E, \u0422\u0443\u043D\u0438\u0441, \u0423\u043E\u043B\u043B\u0438\u0441 \u0438 \u0424\u0443\u0442\u0443\u043D\u0430, \u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0430\u044F \u0413\u0432\u0438\u0430\u043D\u0430, \u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0430\u044F \u041F\u043E\u043B\u0438\u043D\u0435\u0437\u0438\u044F, \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0430\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430, \u0427\u0430\u0434 \u0438 \u042D\u043A\u0432\u0430\u0442\u043E\u0440\u0438\u0430\u043B\u044C\u043D\u0430\u044F \u0413\u0432\u0438\u043D\u0435\u044F: \u0424\u0440\u0430\u043D\u0446\u0438\u0438\n\n\u0410\u043D\u0433\u043E\u043B\u0430, \u0411\u0430\u0445\u0440\u0435\u0439\u043D, \u0411\u043E\u0442\u0441\u0432\u0430\u043D\u0430, \u0413\u0430\u043C\u0431\u0438\u044F, \u0413\u0430\u043D\u0430, \u0415\u0433\u0438\u043F\u0435\u0442, \u0417\u0430\u043C\u0431\u0438\u044F, \u0417\u0430\u043F\u0430\u0434\u043D\u044B\u0439 \u0411\u0435\u0440\u0435\u0433/\u0413\u0430\u0437\u0430, \u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435, \u0418\u043E\u0440\u0434\u0430\u043D\u0438\u044F, \u0418\u0440\u0430\u043A, \u0419\u0435\u043C\u0435\u043D, \u041A\u0430\u0442\u0430\u0440, \u041A\u0435\u043D\u0438\u044F, \u041A\u0443\u0432\u0435\u0439\u0442, \u041B\u0438\u0431\u0435\u0440\u0438\u044F, \u041C\u0430\u043B\u0430\u0432\u0438, \u041C\u0430\u043B\u044C\u0442\u0430, \u041C\u043E\u0437\u0430\u043C\u0431\u0438\u043A, \u041D\u0438\u0433\u0435\u0440\u0438\u044F, \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0451\u043D\u043D\u044B\u0435 \u0410\u0440\u0430\u0431\u0441\u043A\u0438\u0435 \u042D\u043C\u0438\u0440\u0430\u0442\u044B, \u041E\u043C\u0430\u043D, \u041F\u0430\u043A\u0438\u0441\u0442\u0430\u043D, \u0420\u0443\u0430\u043D\u0434\u0430, \u0421\u0430\u043D-\u0422\u043E\u043C\u0435 \u0438 \u041F\u0440\u0438\u043D\u0441\u0438\u043F\u0438, \u0421\u0430\u0443\u0434\u043E\u0432\u0441\u043A\u0430\u044F \u0410\u0440\u0430\u0432\u0438\u044F, \u0421\u043E\u043C\u0430\u043B\u0438, \u0421\u044C\u0435\u0440\u0440\u0430-\u041B\u0435\u043E\u043D\u0435, \u0422\u0430\u043D\u0437\u0430\u043D\u0438\u044F, \u0423\u0433\u0430\u043D\u0434\u0430, \u042D\u0440\u0438\u0442\u0440\u0435\u044F \u0438 \u042D\u0444\u0438\u043E\u043F\u0438\u044F: \u0410\u043D\u0433\u043B\u0438\u0438\n\n\u041B\u0438\u0445\u0442\u0435\u043D\u0448\u0442\u0435\u0439\u043D: \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u0438\n\n\u041B\u0435\u0441\u043E\u0442\u043E, \u041D\u0430\u043C\u0438\u0431\u0438\u044F, \u0421\u0432\u0430\u0437\u0438\u043B\u0435\u043D\u0434 \u0438 \u042E\u0410\u0420: \u042E\u0410\u0420\n\n\u0421\u043E\u0435\u0434\u0438\u043D\u0451\u043D\u043D\u043E\u0435 \u041A\u043E\u0440\u043E\u043B\u0435\u0432\u0441\u0442\u0432\u043E: \u0410\u043D\u0433\u043B\u0438\u0438\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "a" \u0432 \u043A\u043E\u043D\u0446\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0424\u0440\u0430\u043D\u0446\u0438\u044F: \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u0441\u0442\u0430\u0442\u044C\u0438 1222 \u0438 1223 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u0424\u0440\u0430\u043D\u0446\u0438\u0438 \u043D\u0435\u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u044B.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "a" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435:\n\n\u0410\u0437\u0435\u0440\u0431\u0430\u0439\u0434\u0436\u0430\u043D, \u0410\u043B\u0431\u0430\u043D\u0438\u044F, \u0410\u0440\u043C\u0435\u043D\u0438\u044F, \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C, \u0411\u043E\u043B\u0433\u0430\u0440\u0438\u044F, \u0411\u043E\u0441\u043D\u0438\u044F \u0438 \u0413\u0435\u0440\u0446\u0435\u0433\u043E\u0432\u0438\u043D\u0430, \u0413\u0440\u0443\u0437\u0438\u044F, \u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D, \u041A\u044B\u0440\u0433\u044B\u0437\u0441\u0442\u0430\u043D, \u041A\u043E\u0441\u043E\u0432\u043E, \u041C\u043E\u043B\u0434\u043E\u0432\u0430, \u041C\u0430\u043A\u0435\u0434\u043E\u043D\u0438\u044F, \u0420\u043E\u0441\u0441\u0438\u044F, \u0420\u0443\u043C\u044B\u043D\u0438\u044F, \u0421\u0435\u0440\u0431\u0438\u044F, \u0422\u0430\u0434\u0436\u0438\u043A\u0438\u0441\u0442\u0430\u043D, \u0422\u0443\u0440\u043A\u043C\u0435\u043D\u0438\u0441\u0442\u0430\u043D, \u0423\u0437\u0431\u0435\u043A\u0438\u0441\u0442\u0430\u043D, \u0423\u043A\u0440\u0430\u0438\u043D\u0430, \u0425\u043E\u0440\u0432\u0430\u0442\u0438\u044F \u0438 \u0427\u0435\u0440\u043D\u043E\u0433\u043E\u0440\u0438\u044F: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u043C \u0426\u0435\u043D\u0442\u0440\u0435 \u0410\u0432\u0441\u0442\u0440\u0438\u0439\u0441\u043A\u043E\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u042D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u041F\u0430\u043B\u0430\u0442\u044B (\u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u0439 \u043E\u0440\u0433\u0430\u043D) \u0432 \u0412\u0435\u043D\u0435 (\u0410\u0432\u0441\u0442\u0440\u0438\u044F) \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 \u044D\u0442\u043E\u0433\u043E \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u0433\u043E \u0426\u0435\u043D\u0442\u0440\u0430 (\u0412\u0435\u043D\u0441\u043A\u0438\u0435 \u041F\u0440\u0430\u0432\u0438\u043B\u0430) \u0442\u0440\u0435\u043C\u044F \u0431\u0435\u0441\u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0412\u0435\u043D\u0441\u043A\u0438\u043C\u0438 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438, \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u0440\u0431\u0438\u0442\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0442 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439, \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u043E\u0440\u0433\u0430\u043D\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0412\u0435\u043D\u0441\u043A\u0438\u043C\u0438 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0423 \u0430\u0440\u0431\u0438\u0442\u0440\u043E\u0432 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430 \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0443\u0431\u044B\u0442\u043A\u0438, \u0438\u0441\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0435\u043B\u044B, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043F\u0440\u0438\u0431\u0435\u0433\u043D\u0443\u0442\u044C \u043A \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 (1) \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0440 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u0434\u0430 \u043B\u0438\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, (2) \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432, \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0438\u043B\u0438 \u0435\u0451 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u041F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435\u043C, \u0438\u043B\u0438 (3) \u0432\u0437\u044B\u0441\u043A\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u0430 \u0432 \u0441\u0443\u043C\u043C\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 500000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410.\n\n\u041B\u0430\u0442\u0432\u0438\u044F, \u041B\u0438\u0442\u0432\u0430, \u042D\u0441\u0442\u043E\u043D\u0438\u044F: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u043C \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442\u0435 \u0422\u043E\u0440\u0433\u043E\u0432\u043E\u0439 \u043F\u0430\u043B\u0430\u0442\u044B \u0424\u0438\u043D\u043B\u044F\u043D\u0434\u0438\u0438 (FAI) (\u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u0439 \u043E\u0440\u0433\u0430\u043D) \u0432 \u0425\u0435\u043B\u044C\u0441\u0438\u043D\u043A\u0438 (\u0424\u0438\u043D\u043B\u044F\u043D\u0434\u0438\u044F) \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 \u0422\u043E\u0440\u0433\u043E\u0432\u043E\u0439 \u043F\u0430\u043B\u0430\u0442\u044B \u0424\u0438\u043D\u043B\u044F\u043D\u0434\u0438\u0438 (\u041F\u0440\u0430\u0432\u0438\u043B\u0430) \u0442\u0440\u0435\u043C\u044F \u0431\u0435\u0441\u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u044D\u0442\u0438\u043C\u0438 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438, \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u0440\u0431\u0438\u0442\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0442 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439, \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u043E\u0440\u0433\u0430\u043D\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0423 \u0430\u0440\u0431\u0438\u0442\u0440\u043E\u0432 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430 \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0443\u0431\u044B\u0442\u043A\u0438, \u0438\u0441\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0435\u043B\u044B, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043F\u0440\u0438\u0431\u0435\u0433\u043D\u0443\u0442\u044C \u043A \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 (1) \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0440 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u0434\u0430 \u043B\u0438\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, (2) \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432, \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0438\u043B\u0438 \u0435\u0451 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u041F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435\u043C, \u0438\u043B\u0438 (3) \u0432\u0437\u044B\u0441\u043A\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u0430 \u0432 \u0441\u0443\u043C\u043C\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 500000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410.\n\n\u0410\u043D\u0433\u043E\u043B\u0430, \u0410\u0444\u0433\u0430\u043D\u0438\u0441\u0442\u0430\u043D, \u0411\u0430\u0445\u0440\u0435\u0439\u043D, \u0411\u043E\u0442\u0441\u0432\u0430\u043D\u0430, \u0411\u0443\u0440\u0443\u043D\u0434\u0438, \u0413\u0430\u043C\u0431\u0438\u044F, \u0413\u0430\u043D\u0430, \u0414\u0436\u0438\u0431\u0443\u0442\u0438, \u0415\u0433\u0438\u043F\u0435\u0442, \u0417\u0430\u043C\u0431\u0438\u044F, \u0417\u0430\u043F\u0430\u0434\u043D\u0430\u044F \u0421\u0430\u0445\u0430\u0440\u0430, \u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435, \u0418\u043E\u0440\u0434\u0430\u043D\u0438\u044F, \u0418\u0440\u0430\u043A, \u0419\u0435\u043C\u0435\u043D, \u041A\u0430\u0431\u043E-\u0412\u0435\u0440\u0434\u0435, \u041A\u0430\u0442\u0430\u0440, \u041A\u0435\u043D\u0438\u044F, \u041A\u0443\u0432\u0435\u0439\u0442, \u041B\u0438\u0431\u0435\u0440\u0438\u044F, \u041B\u0438\u0432\u0430\u043D, \u041B\u0438\u0432\u0438\u044F, \u041C\u0430\u0434\u0430\u0433\u0430\u0441\u043A\u0430\u0440, \u041C\u0430\u043B\u0430\u0432\u0438, \u041C\u043E\u0437\u0430\u043C\u0431\u0438\u043A, \u041D\u0438\u0433\u0435\u0440\u0438\u044F, \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0451\u043D\u043D\u044B\u0435 \u0410\u0440\u0430\u0431\u0441\u043A\u0438\u0435 \u042D\u043C\u0438\u0440\u0430\u0442\u044B, \u041E\u043C\u0430\u043D, \u041F\u0430\u043A\u0438\u0441\u0442\u0430\u043D, \u041F\u0430\u043B\u0435\u0441\u0442\u0438\u043D\u0441\u043A\u0438\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438, \u0420\u0443\u0430\u043D\u0434\u0430, \u0421\u0430\u043D-\u0422\u043E\u043C\u0435 \u0438 \u041F\u0440\u0438\u043D\u0441\u0438\u043F\u0438, \u0421\u0430\u0443\u0434\u043E\u0432\u0441\u043A\u0430\u044F \u0410\u0440\u0430\u0432\u0438\u044F, \u0421\u0435\u0439\u0448\u0435\u043B\u044C\u0441\u043A\u0438\u0435 \u041E\u0441\u0442\u0440\u043E\u0432\u0430, \u0421\u043E\u043C\u0430\u043B\u0438, \u0421\u044C\u0435\u0440\u0440\u0430-\u041B\u0435\u043E\u043D\u0435, \u0422\u0430\u043D\u0437\u0430\u043D\u0438\u044F, \u0423\u0433\u0430\u043D\u0434\u0430, \u042D\u0440\u0438\u0442\u0440\u0435\u044F, \u042D\u0444\u0438\u043E\u043F\u0438\u044F, \u042E\u0436\u043D\u044B\u0439 \u0421\u0443\u0434\u0430\u043D: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u043C \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u043C \u0441\u0443\u0434\u0435 (LCIA) (\u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u0439 \u043E\u0440\u0433\u0430\u043D) \u0441 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435\u043C \u041F\u0440\u0430\u0432\u0438\u043B \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 LCIA (\u041F\u0440\u0430\u0432\u0438\u043B\u0430) \u0432 \u041B\u043E\u043D\u0434\u043E\u043D\u0435 (\u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u044F) \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0442\u0440\u0435\u043C\u044F \u0431\u0435\u0441\u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u0440\u0431\u0438\u0442\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0442 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439, \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u043E\u0440\u0433\u0430\u043D\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0423 \u0430\u0440\u0431\u0438\u0442\u0440\u043E\u0432 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430 \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0443\u0431\u044B\u0442\u043A\u0438, \u0438\u0441\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0435\u043B\u044B, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043F\u0440\u0438\u0431\u0435\u0433\u043D\u0443\u0442\u044C \u043A \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 (1) \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0440 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u0434\u0430 \u043B\u0438\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, (2) \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432, \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0438\u043B\u0438 \u0435\u0451 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u041F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435\u043C, \u0438\u043B\u0438 (3) \u0432\u0437\u044B\u0441\u043A\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u0430 \u0432 \u0441\u0443\u043C\u043C\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 500000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410.\n\n\u0410\u043B\u0436\u0438\u0440, \u0411\u0435\u043D\u0438\u043D, \u0411\u0443\u0440\u043A\u0438\u043D\u0430-\u0424\u0430\u0441\u043E, \u0413\u0430\u0431\u043E\u043D, \u0413\u0432\u0438\u043D\u0435\u044F, \u0413\u0432\u0438\u043D\u0435\u044F-\u0411\u0438\u0441\u0430\u0443, \u0414\u0435\u043C\u043E\u043A\u0440\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u043E\u043D\u0433\u043E, \u041A\u0430\u043C\u0435\u0440\u0443\u043D, \u041A\u043E\u0442-\u0434'\u0418\u0432\u0443\u0430\u0440, \u041C\u0430\u0432\u0440\u0438\u043A\u0438\u0439, \u041C\u0430\u0432\u0440\u0438\u0442\u0430\u043D\u0438\u044F, \u041C\u0430\u043B\u0438, \u041C\u0430\u0440\u043E\u043A\u043A\u043E, \u041D\u0438\u0433\u0435\u0440, \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u041A\u043E\u043D\u0433\u043E, \u0421\u0435\u043D\u0435\u0433\u0430\u043B, \u0422\u043E\u0433\u043E, \u0422\u0443\u043D\u0438\u0441, \u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0430\u044F \u0413\u0432\u0438\u0430\u043D\u0430, \u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0430\u044F \u041F\u043E\u043B\u0438\u043D\u0435\u0437\u0438\u044F, \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0430\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430, \u0427\u0430\u0434 \u0438 \u042D\u043A\u0432\u0430\u0442\u043E\u0440\u0438\u0430\u043B\u044C\u043D\u0430\u044F \u0413\u0432\u0438\u043D\u0435\u044F: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u043C \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u043C \u0421\u0443\u0434\u0435 \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0439 \u043F\u0430\u043B\u0430\u0442\u044B \u0432 \u041F\u0430\u0440\u0438\u0436\u0435 (\u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u0439 \u043E\u0440\u0433\u0430\u043D), \u0441 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435\u043C \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 (\u041F\u0440\u0430\u0432\u0438\u043B\u0430), \u0432 \u041F\u0430\u0440\u0438\u0436\u0435 (\u0424\u0440\u0430\u043D\u0446\u0438\u044F) \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0442\u0440\u0435\u043C\u044F \u0431\u0435\u0441\u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u0440\u0431\u0438\u0442\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0442 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439, \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u043E\u0440\u0433\u0430\u043D\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0423 \u0430\u0440\u0431\u0438\u0442\u0440\u043E\u0432 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430 \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0443\u0431\u044B\u0442\u043A\u0438, \u0438\u0441\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0435\u043B\u044B, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043F\u0440\u0438\u0431\u0435\u0433\u043D\u0443\u0442\u044C \u043A \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 (1) \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0440 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u0434\u0430 \u043B\u0438\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, (2) \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432, \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0438\u043B\u0438 \u0435\u0451 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u041F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435\u043C, \u0438\u043B\u0438 (3) \u0432\u0437\u044B\u0441\u043A\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u0430 \u0432 \u0441\u0443\u043C\u043C\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 250000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410.\n\n\u041B\u0435\u0441\u043E\u0442\u043E, \u041D\u0430\u043C\u0438\u0431\u0438\u044F, \u0421\u0432\u0430\u0437\u0438\u043B\u0435\u043D\u0434 \u0438 \u042E\u0410\u0420: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0432 \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u043E\u043C \u0444\u043E\u043D\u0434\u0435 \u042E\u0436\u043D\u043E\u0439 \u0410\u0444\u0440\u0438\u043A\u0438 (AFSA) (\u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u0439 \u043E\u0440\u0433\u0430\u043D) \u0441 \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435\u043C \u041F\u0440\u0430\u0432\u0438\u043B \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u0430 AFSA (\u041F\u0440\u0430\u0432\u0438\u043B\u0430) \u0432 \u0419\u043E\u0445\u0430\u043D\u043D\u0435\u0441\u0431\u0443\u0440\u0433\u0435 (\u042E\u0410\u0420), \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E, \u0442\u0440\u0435\u043C\u044F \u0431\u0435\u0441\u043F\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u0430\u0440\u0431\u0438\u0442\u0440\u0430\u043C\u0438, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u041A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u0440\u0431\u0438\u0442\u0440\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0442 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 30 \u0434\u043D\u0435\u0439, \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0410\u0440\u0431\u0438\u0442\u0440\u0430\u0436\u043D\u044B\u043C \u043E\u0440\u0433\u0430\u043D\u043E\u043C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438. \u0423 \u0430\u0440\u0431\u0438\u0442\u0440\u043E\u0432 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430 \u043F\u0440\u0438\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u0435\u043D\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0443\u0431\u044B\u0442\u043A\u0438, \u0438\u0441\u043A\u043B\u044E\u0447\u0451\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0435\u043B\u044B, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\u043C. \u041D\u0438\u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u043C \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043F\u0440\u0438\u0431\u0435\u0433\u043D\u0443\u0442\u044C \u043A \u0441\u0443\u0434\u0435\u0431\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0443 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 (1) \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u0435\u0440 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u0434\u0430 \u043B\u0438\u0431\u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0430\u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, (2) \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u043E\u043D\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0430\u0432\u0442\u043E\u0440\u0441\u043A\u0438\u0445 \u043F\u0440\u0430\u0432, \u043F\u0440\u0430\u0432\u0430 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u043F\u0430\u0442\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u0438\u043B\u0438 \u0435\u0451 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C \u041F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435\u043C, \u0438\u043B\u0438 (3) \u0432\u0437\u044B\u0441\u043A\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u0430 \u0432 \u0441\u0443\u043C\u043C\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 250000,00 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432 \u0421\u0428\u0410.\n\n\u0410\u0432\u0441\u0442\u0440\u0438\u044F, \u0410\u043D\u0434\u043E\u0440\u0440\u0430, \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F, \u0413\u0440\u0435\u0446\u0438\u044F, \u0418\u0437\u0440\u0430\u0438\u043B\u044C, \u0418\u0441\u043F\u0430\u043D\u0438\u044F, \u0418\u0442\u0430\u043B\u0438\u044F, \u041A\u0438\u043F\u0440, \u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0438\u044F, \u0422\u0443\u0440\u0446\u0438\u044F, \u0424\u0440\u0430\u043D\u0446\u0438\u044F, \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044F: \u0412\u0441\u0435 \u0441\u043F\u043E\u0440\u044B \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0438 \u043F\u043E\u0434\u043F\u0430\u0434\u0430\u0442\u044C \u043F\u043E\u0434 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u044E \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0442\u043D\u044B\u0445 \u0441\u0443\u0434\u0435\u0431\u043D\u044B\u0445 \u043E\u0440\u0433\u0430\u043D\u043E\u0432:\n\n\u0410\u043D\u0434\u043E\u0440\u0440\u0430: \u041F\u0430\u0440\u0438\u0436\u0441\u043A\u0438\u0439 \u041A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0439 \u0421\u0443\u0434.\n\n\u0410\u0432\u0441\u0442\u0440\u0438\u044F: \u0441\u0443\u0434 \u0412\u0435\u043D\u044B, \u0410\u0432\u0441\u0442\u0440\u0438\u044F (Inner City).\n\n\u041A\u0438\u043F\u0440: \u0441\u0443\u0434 \u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0449\u0435\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u041D\u0438\u043A\u043E\u0441\u0438\u0438.\n\n\u0424\u0440\u0430\u043D\u0446\u0438\u044F: \u041F\u0430\u0440\u0438\u0436\u0441\u043A\u0438\u0439 \u041A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0439 \u0421\u0443\u0434.\n\n\u0413\u0435\u0440\u043C\u0430\u043D\u0438\u044F: \u0441\u0443\u0434\u044B \u0428\u0442\u0443\u0442\u0433\u0430\u0440\u0442\u0430.\n\n\u0413\u0440\u0435\u0446\u0438\u044F: \u0441\u0443\u0434 \u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0449\u0435\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438 \u0410\u0444\u0438\u043D.\n\n\u0418\u0437\u0440\u0430\u0438\u043B\u044C: \u0441\u0443\u0434\u044B \u0422\u0435\u043B\u044C-\u0410\u0432\u0438\u0432\u0430-\u042F\u0444\u0444\u044B.\n\n\u0418\u0442\u0430\u043B\u0438\u044F: \u0441\u0443\u0434\u044B \u041C\u0438\u043B\u0430\u043D\u0430.\n\n\u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0438\u044F: \u0441\u0443\u0434\u044B \u041B\u0438\u0441\u0441\u0430\u0431\u043E\u043D\u0430.\n\n\u0418\u0441\u043F\u0430\u043D\u0438\u044F: \u0441\u0443\u0434\u044B \u041C\u0430\u0434\u0440\u0438\u0434\u0430.\n\n\u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044F: \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0439 \u0441\u0443\u0434 \u043A\u0430\u043D\u0442\u043E\u043D\u0430 \u0426\u044E\u0440\u0438\u0445.\n\n\u0422\u0443\u0440\u0446\u0438\u044F: \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0435 (Caglayan) \u0421\u0443\u0434\u044B \u0421\u0442\u0430\u043C\u0431\u0443\u043B\u0430 \u0438 \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0430\u0442\u044B \u0421\u0442\u0430\u043C\u0431\u0443\u043B\u0430, \u0422\u0443\u0440\u0435\u0446\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430.\n\n\u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u044B: \u0421\u0442\u043E\u0440\u043E\u043D\u044B \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043E\u0442 \u0441\u0432\u043E\u0438\u0445 \u043F\u0440\u0430\u0432 \u043F\u043E \u0420\u0430\u0437\u0434\u0435\u043B\u0443 7.1 ('Koop') \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C 7:401 \u0438 402 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u043E\u0432 \u0438 \u0441\u0432\u043E\u0438\u0445 \u043F\u0440\u0430\u0432 \u043D\u0430 \u0438\u043D\u0438\u0446\u0438\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043B\u043D\u043E\u0433\u043E \u0438\u043B\u0438 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E\u0433\u043E \u0440\u0430\u0441\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F ('gehele of partiele ontbinding') \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0440\u0430\u0437\u0434\u0435\u043B\u043E\u043C 6:265 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u043E\u0432.\n\n\u0420\u0430\u0437\u0434\u0435\u043B 7. \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "d" \u0432 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F:\n\n\u0418\u0441\u043F\u0430\u043D\u0438\u044F: IBM \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0437\u0430\u043F\u0440\u043E\u0441\u044B \u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0435 \u043A \u0442\u0430\u043A\u043E\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u0435\u0451 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0438 \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438, \u0435\u0441\u043B\u0438 \u0437\u0430\u043F\u0440\u043E\u0441 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0430\u0434\u0440\u0435\u0441: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u043F\u0443\u043D\u043A\u0442\u0430 "j" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u0427\u0435\u0448\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430: \u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0420\u0430\u0437\u0434\u0435\u043B\u043E\u043C 1801 \u0410\u043A\u0442\u0430 89/2012 Coll. ("\u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0434\u0435\u043A\u0441"), \u0420\u0430\u0437\u0434\u0435\u043B\u044B 1799 \u0438 1800 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 (\u0441 \u0443\u0447\u0451\u0442\u043E\u043C \u043F\u043E\u043F\u0440\u0430\u0432\u043E\u043A) \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F \u043A \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u044F\u043C, \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u043C\u044B\u043C \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u043D\u0430 \u0441\u0435\u0431\u044F \u0440\u0438\u0441\u043A \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0420\u0430\u0437\u0434\u0435\u043B\u0430 1765 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j":\n\n\u0411\u043E\u043B\u0433\u0430\u0440\u0438\u044F, \u0420\u043E\u0441\u0441\u0438\u044F, \u0421\u0435\u0440\u0431\u0438\u044F, \u0421\u043B\u043E\u0432\u0435\u043D\u0438\u044F, \u0425\u043E\u0440\u0432\u0430\u0442\u0438\u044F: \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F: "\u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043F\u0440\u0430\u0432\u0435 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u0438\u0442\u044C \u0438\u0441\u043A, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0439 \u0438\u0437 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0438\u043C, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0434\u0432\u0443\u0445 \u043B\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B \u0438\u0441\u043A\u0430."\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0432\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043F\u0443\u043D\u043A\u0442\u0430 "j" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u041B\u0438\u0442\u0432\u0430: , \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u0432, \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u043C\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C:\n\n\u041F\u043E\u043B\u044C\u0448\u0430: \u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u043F\u0440\u0430\u0432\u0435 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u0438\u0442\u044C \u0438\u0441\u043A, \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u044E\u0449\u0438\u0439 \u0438\u0437 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0438\u043C, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0442\u0440\u0451\u0445 \u043B\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B \u0438\u0441\u043A\u0430, \u043A\u0440\u043E\u043C\u0435 \u0438\u0441\u043A\u0430 \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043D\u0435\u0443\u043F\u043B\u0430\u0442\u043E\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 2-\u0445 \u043B\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043D\u0430\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0441\u0440\u043E\u043A\u0430 \u043E\u043F\u043B\u0430\u0442\u044B.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j" (\u0432\u0442\u043E\u0440\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435) \u0441\u043B\u043E\u0432\u043E "\u0434\u0432\u0443\u0445" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C:\n\n\u041B\u0430\u0442\u0432\u0438\u044F, \u0423\u043A\u0440\u0430\u0438\u043D\u0430: \u0442\u0440\u0451\u0445\n\n\u0421\u043B\u043E\u0432\u0430\u043A\u0438\u044F: \u0447\u0435\u0442\u044B\u0440\u0451\u0445\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j" \u0432 \u043A\u043E\u043D\u0446\u0435 \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F ("\u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u0441\u0432\u043E\u0438\u0445 \u043D\u0435\u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u043C\u0438 \u043E\u0442 \u043D\u0435\u0451 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C\u0438") \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435:\n\n\u0420\u043E\u0441\u0441\u0438\u044F: , \u0432\u043A\u043B\u044E\u0447\u0430\u044F, \u043D\u043E \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044F\u0441\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C\u0438: \u0437\u0435\u043C\u043B\u0435\u0442\u0440\u044F\u0441\u0435\u043D\u0438\u044F, \u043D\u0430\u0432\u043E\u0434\u043D\u0435\u043D\u0438\u044F, \u043F\u043E\u0436\u0430\u0440\u044B, \u0441\u0442\u0438\u0445\u0438\u0439\u043D\u044B\u0435 \u0431\u0435\u0434\u0441\u0442\u0432\u0438\u044F, \u0437\u0430\u0431\u0430\u0441\u0442\u043E\u0432\u043A\u0438 (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0437\u0430\u0431\u0430\u0441\u0442\u043E\u0432\u043E\u043A \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0441\u0442\u043E\u0440\u043E\u043D \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F), \u0432\u043E\u0439\u043D\u044B, \u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F, \u044D\u043C\u0431\u0430\u0440\u0433\u043E, \u0431\u043B\u043E\u043A\u0430\u0434\u044B, \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0435 \u0438\u043B\u0438 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0441\u0430\u043D\u043A\u0446\u0438\u0438 \u0438 \u0430\u043A\u0442\u044B \u0432\u043B\u0430\u0441\u0442\u0435\u0439 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0439 \u044E\u0440\u0438\u0441\u0434\u0438\u043A\u0446\u0438\u0438.\n\n\u0412 \u043F\u0443\u043D\u043A\u0442\u0435 "j" \u0442\u0440\u0435\u0442\u044C\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 ("\u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u0441\u0432\u043E\u0438\u0445 \u043D\u0435\u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u043C\u0438 \u043E\u0442 \u043D\u0435\u0451 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C\u0438.") \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0437\u043B\u043E\u0436\u0438\u0442\u044C \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0440\u0435\u0434\u0430\u043A\u0446\u0438\u0438:\n\n\u0423\u043A\u0440\u0430\u0438\u043D\u0430: \u041D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0441\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u0441\u0432\u043E\u0438\u0445 \u043D\u0435\u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432, \u0432\u044B\u0437\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u043C\u0438 \u043E\u0442 \u043D\u0435\u0451 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F (\u043D\u043E \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u044F\u0441\u044C \u044D\u0442\u0438\u043C) \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u0421\u0428\u0410 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0430, \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0438 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0430\u043D\u043A\u0446\u0438\u0438.\n\n\u0412 \u043A\u043E\u043D\u0446\u0435 \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430 "l" \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C:\n\n\u0412\u0435\u043D\u0433\u0440\u0438\u044F: \u0417\u0430\u043A\u043B\u044E\u0447\u0430\u044F \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435, \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043E \u043E\u043D \u0431\u044B\u043B \u0432 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0438 \u0438\u043C\u0435\u043B \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F. \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043C\u043E\u0433\u0443\u0442 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043B\u0438\u0447\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439, \u043E\u0431\u044B\u0447\u043D\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C \u0412\u0435\u043D\u0433\u0440\u0438\u0438, \u0438 \u043E\u0431\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442 \u044D\u0442\u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u044F \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435: \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F \u043D\u0430 \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0443; \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0438; \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C, \u043D\u0430\u043B\u043E\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0430 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438; \u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438; \u041F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F; \u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438; \u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F.\n\n\u0427\u0435\u0448\u0441\u043A\u0430\u044F \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0430: \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u0432 \u044F\u0432\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0432\u0430\u0436\u043D\u044B\u0435 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F: i) \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0438 \u043E\u0442\u043A\u0430\u0437 \u043E\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0434\u0435\u0444\u0435\u043A\u0442\u043E\u0432 (\u0413\u0430\u0440\u0430\u043D\u0442\u0438\u0438); ii) \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u0430\u0432\u0430 \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442\u0430 \u043D\u0430 \u0432\u043E\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0443\u0431\u044B\u0442\u043A\u043E\u0432 (\u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0438 \u043E\u0445\u0440\u0430\u043D\u0430 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438); iii) \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440 \u043D\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0430\u043A\u0442\u043E\u0432 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0430 (\u0420\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u0434\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0440\u0430\u043C\u043A\u0438); iv) \u0431\u043E\u043B\u0435\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u044B \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439 (\u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F); v) \u043D\u0435\u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043A \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430\u043C \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0442\u0438\u043F\u043E\u0432\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 (\u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F); \u0438 vi) \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u0435 \u0440\u0438\u0441\u043A\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043E\u0431\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u0441\u0442\u0432 (\u041E\u0431\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F).\n\n\u0420\u0443\u043C\u044B\u043D\u0438\u044F: \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u044F\u0432\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044C\u0441\u044F '\u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438' \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0441\u0442\u0430\u0442\u044C\u0438 1203 \u0413\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0430 \u0420\u0443\u043C\u044B\u043D\u0438\u0438: \u043F\u0443\u043D\u043A\u0442\u044B 2, 4, 5 \u0438 8j. \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u0430\u0442 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043E \u043E\u043D \u0431\u044B\u043B \u0432 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0432\u044B\u0448\u0435\u0443\u043F\u043E\u043C\u044F\u043D\u0443\u0442\u044B\u0435 \u043F\u0443\u043D\u043A\u0442\u044B, \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043B \u0438\u0445 \u0434\u043E\u043B\u0436\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043F\u043E\u043D\u044F\u043B \u0442\u0430\u043A\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0438\u043C\u0435\u043B \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0430.\n\ni125-5589-06 (10-2021)\n
licenseURL=license/ru.html
# END NON-TRANSLATABLE