license=\
LIZENZINFORMATION\n\
\n\
F\u00fcr die Lizenzierung der nachstehend aufgelisteten Programme gelten zus\u00e4tzlich zu den bereits zwischen dem Kunden und IBM vereinbarten Programmlizenzbedingungen die Bedingungen der folgenden Lizenzinformation. Falls der Kunde den f\u00fcr das Programm geltenden Lizenzbedingungen nicht bereits zugestimmt hat, kommen folgende Bedingungen zur Anwendung Internationale Nutzungsbedingungen f\u00fcr Programmpakete (i125-3301-15).\n\
\n\
Programmname (Programmnummer):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
Die folgenden Standardbedingungen gelten f\u00fcr die Programmnutzung durch den Lizenznehmer.\n\
\n\
Modifizierbarer Code einer Drittpartei\n\
\n\
Soweit IBM in der NOTICES-Datei den Code einer Drittpartei als "Modifizierbaren Code einer Drittpartei" bezeichnet, ist der Lizenznehmer berechtigt, 1) den Modifizierbaren Code einer Drittpartei zu modifizieren und 2) die Programmmodule, die direkt mit dem Modifizierbaren Code einer Drittpartei verbunden sind, zur\u00fcckzuentwickeln, vorausgesetzt, dies geschieht ausschlie\u00dflich, um die Modifikationen des Lizenznehmers an einem solchen Code einer Drittpartei zu debuggen. Die Service- und Unterst\u00fctzungsverpflichtungen von IBM gelten, sofern vorhanden, nur f\u00fcr das unmodifizierte Programm.\n\
\n\
Die folgenden Ma\u00dfeinheiten k\u00f6nnen f\u00fcr die Programmnutzung durch den Lizenznehmer gelten.\n\
\n\
Berechtigter Benutzer\n\
\n\
"Berechtigter Benutzer" ist eine Ma\u00dfeinheit f\u00fcr die Lizenzierung des Programms. Ein berechtigter Benutzer ist eine eindeutig identifizierbare Person, der Zugriff auf das Programm erteilt wird. Das Programm kann auf beliebig vielen Computern oder Servern installiert werden und jeder berechtigte Benutzer kann gleichzeitig auf eine beliebige Anzahl von Programminstanzen zugreifen. Der Lizenznehmer muss f\u00fcr jeden berechtigten Benutzer, dem in irgendeiner Weise direkter oder indirekter Zugriff (zum Beispiel \u00fcber ein Multiplexing-Programm, eine Einheit oder einen Anwendungsserver) auf das Programm erteilt wird, eine separate, dedizierte Berechtigung erwerben. Eine Berechtigung f\u00fcr einen berechtigten Benutzer ist diesem eindeutig zugeordnet und darf weder gemeinsam genutzt noch neu zugeordnet werden, au\u00dfer zur permanenten \u00dcbertragung der Berechtigung f\u00fcr einen berechtigten Benutzer auf eine andere Person.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Internationale Nutzungsbedingungen f\u00fcr Programmpakete\n\
\n\
Teil 1 - Allgemeine Bedingungen\n\
\n\
Durch Herunterladen, Installieren oder Kopieren des Programms, die Zustimmung zur Vereinbarung per Mausklick, den Zugriff auf das Programm oder eine anderweitige Nutzung des Programms erkl\u00e4rt sich der Lizenznehmer mit den Bedingungen dieser Vereinbarung einverstanden. Wenn Sie diese Bedingungen im Namen des Lizenznehmers akzeptieren, gew\u00e4hrleisten Sie, dass Sie berechtigt sind, den Lizenznehmer zur Einhaltung dieser Bedingungen zu verpflichten.\n\
\n\
Wenn Sie mit diesen Bedingungen nicht einverstanden sind oder nicht \u00fcber die Berechtigung verf\u00fcgen, i) d\u00fcrfen Sie das Programm nicht herunterladen, installieren, kopieren, die Vereinbarung per Mausklick akzeptieren, auf das Programm zugreifen oder das Programm nutzen und ii) m\u00fcssen die unbenutzten Datentr\u00e4ger, die Dokumentation und den Berechtigungsnachweis unverz\u00fcglich bei der Stelle, von der Sie das Programm bezogen haben, gegen R\u00fcckerstattung des gezahlten Betrags zur\u00fcckgeben. Wurde das Programm heruntergeladen, m\u00fcssen alle Kopien des Programms vernichtet werden.\n\
\n\
Diese Internationalen Nutzungsbedingungen f\u00fcr Programmpakete (International Program License Agreement, IPLA) und die anwendbaren Auftragsdokumente (insgesamt \u201eVereinbarung\u201c genannt) bilden die vollst\u00e4ndige Vereinbarung zwischen dem Lizenznehmer und IBM in Bezug auf die Nutzung eines Programms. Die L\u00e4nderspezifischen Bedingungen in Teil 2 dieser Internationalen Nutzungsbedingungen f\u00fcr Programmpakete ersetzen oder \u00e4ndern die Bedingungen in Teil 1.\n\
\n\
Die Auftragsdokumente enthalten eine Beschreibung, Informationen und Bedingungen, die sich auf das Programm und die berechtigte Nutzung des Programms beziehen. Beispiele f\u00fcr Auftragsdokumente f\u00fcr Programme sind Lizenzinformationen (LI), Lizenzprogrammspezifikationen (LPS), Angebote, Berechtigungsnachweise (Proof of Entitlement, PoE) oder Rechnungen. Bei Widerspr\u00fcchen hat ein Auftragsdokument Vorrang vor den Internationalen Nutzungsbedingungen f\u00fcr Programmpakete.\n\
\n\
1. Programmlizenz\n\
\n\
a. Ein Programm ist ein ausf\u00fchrbares Computerprogramm der Marke IBM mit den zugeh\u00f6rigen Materialien, das vollst\u00e4ndige und Teilkopien einschlie\u00dft. Die Programmdetails werden in einem Auftragsdokument, das auf http://www.ibm.com/software/sla (f\u00fcr Passport Advantage Programme) oder http://www.ibm.com/support/knowledgecenter (f\u00fcr andere IBM Programme) verf\u00fcgbar ist, im Systembefehlsverzeichnis des Programms oder an anderer Stelle, wie von IBM angegeben, beschrieben. Die IBM Softwarerichtlinien (z. B. f\u00fcr Sicherung, tempor\u00e4re Nutzung und von IBM genehmigte Cloudumgebungen), die auf http://www.ibm.com/softwarepolicies verf\u00fcgbar sind, gelten f\u00fcr die Nutzung von Programmen durch den Lizenznehmer.\n\
\n\
b. Programmkopien sind urheberrechtlich gesch\u00fctzt und werden lizenziert (nicht verkauft).\n\
\n\
c. Der Lizenznehmer erh\u00e4lt eine nicht ausschlie\u00dfliche Lizenz, die ihn berechtigt,\n\
\n\
(1) jede Kopie eines Programms gem\u00e4\u00df den Bedingungen der Vereinbarung und bis zur Anzahl der erworbenen Lizenzberechtigungen (\u201eBerechtigte Nutzung\u201c) zu nutzen;\n\
\n\
(2) Kopien des Programms zur Unterst\u00fctzung der Berechtigten Nutzung zu erstellen und zu installieren; und\n\
\n\
(3) eine Sicherungskopie zu erstellen.\n\
\n\
d. Die Programme d\u00fcrfen vom Lizenznehmer, seinen Mitarbeitern und Auftragnehmern verwendet werden. Der Lizenznehmer darf ein Programm nicht vermieten oder verleasen oder f\u00fcr die Bereitstellung von kommerziellen IT-, Hosting- oder Time-Sharing-Services f\u00fcr Dritte einsetzen. Gegen Bezahlung einer zus\u00e4tzlichen Verg\u00fctung oder unter anderen Bedingungen k\u00f6nnen dem Lizenznehmer zus\u00e4tzliche Rechte erteilt werden.\n\
\n\
e. Die f\u00fcr ein Programm erteilte Lizenz unterliegt der Bedingung, dass der Lizenznehmer:\n\
\n\
(1) Urheberrechtsvermerke und sonstige Kennzeichnungen auf jeder Kopie anbringt;\n\
\n\
(2) sicherstellt, dass jeder Benutzer i) das Programm bestimmungsgem\u00e4\u00df im Rahmen der Berechtigten Nutzung verwendet und ii) diese Vereinbarung einh\u00e4lt;\n\
\n\
(3) das Programm nicht r\u00fcckumwandelt (reverse assemble, reverse compile), in anderer Weise \u00fcbersetzt oder r\u00fcckentwickelt (reverse engineer), soweit nicht durch gesetzliche Regelung etwas anderes zwingend vorgeschrieben ist; und\n\
\n\
(4) die Bestandteile des Programms oder zugeh\u00f6riges Lizenzmaterial nicht getrennt vom Programm nutzt.\n\
\n\
f. Wenn im Auftragsdokument f\u00fcr ein Programm (\u201eHauptprogramm\u201c) angegeben ist, dass ein \u201eUnterst\u00fctzungsprogramm\u201c zum Lieferumfang des Hauptprogramms geh\u00f6rt, darf der Lizenznehmer das Unterst\u00fctzungsprogramm vorbehaltlich der f\u00fcr das Hauptprogramm geltenden Lizenzbeschr\u00e4nkungen und nur zur Unterst\u00fctzung des Hauptprogramms nutzen.\n\
\n\
g. Diese Lizenz gilt f\u00fcr jede Kopie des Programms, die der Lizenznehmer erstellt.\n\
\n\
h. Ein Update, Fix oder Patch f\u00fcr ein Programm unterliegt den f\u00fcr das Programm geltenden Bedingungen, au\u00dfer wenn in einem aktualisierten Auftragsdokument neue Bedingungen bereitgestellt werden. Der Lizenznehmer akzeptiert diese neuen Bedingungen mit der Installation des Updates, Fix oder Patch. Wird ein Programm durch ein Update ersetzt, erkl\u00e4rt sich der Lizenznehmer damit einverstanden, die Nutzung des ersetzten Programms unverz\u00fcglich einzustellen.\n\
\n\
i. Falls der Lizenznehmer aus irgendeinem Grund mit einem Programm nicht zufrieden ist, kann er die Lizenz k\u00fcndigen, indem er das Programm und den Berechtigungsnachweis innerhalb von 30 Tagen nach dem Datum des urspr\u00fcnglichen Erwerbs an IBM oder den autorisierten IBM Business Partner gegen R\u00fcckerstattung des gezahlten Betrags zur\u00fcckgibt. Bei einem Programm, das heruntergeladen wurde, muss sich der Lizenznehmer an die Partei wenden, von der er das Programm bezogen hat, um Anweisungen zur R\u00fcckerstattung zu erhalten.\n\
\n\
2. Gew\u00e4hrleistungen\n\
\n\
a. IBM gew\u00e4hrleistet, dass ein Programm, das in der vorgesehenen Betriebsumgebung genutzt wird, seinen Spezifikationen entspricht. Der Gew\u00e4hrleistungszeitraum f\u00fcr ein Programm betr\u00e4gt 12 Monate ab dem Erwerb oder entspricht der Laufzeit der Erstlizenz, falls unter 12 Monaten, sofern im Auftragsdokument kein anderer Gew\u00e4hrleistungszeitraum angegeben ist.\n\
\n\
b. W\u00e4hrend des Gew\u00e4hrleistungszeitraums erh\u00e4lt der Lizenznehmer Zugriff auf IBM Datenbanken mit Informationen zu bekannten Programmfehlern, Fehlerbehebungsma\u00dfnahmen, Einschr\u00e4nkungen und Fehlerumgehungen gem\u00e4\u00df der Beschreibung im IBM Support Guide auf http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. Funktioniert das Programm w\u00e4hrend des Gew\u00e4hrleistungszeitraums nicht wie zugesagt und kann das Problem nicht mithilfe der in den IBM Datenbanken bereitgestellten Informationen behoben werden, ist der Lizenznehmer berechtigt, das Programm und den Berechtigungsnachweis an IBM oder den IBM Business Partner zur\u00fcckzugeben und sich den gezahlten Betrag zur\u00fcckerstatten zu lassen. In diesem Fall endet die Lizenz des Lizenznehmers.\n\
\n\
d. IBM gew\u00e4hrleistet weder den unterbrechungs- oder fehlerfreien Betrieb eines IBM Programms noch dass IBM alle M\u00e4ngel beheben wird oder in der Lage ist, Unterbrechungen durch Dritte zu verhindern. Diese Gew\u00e4hrleistungen sind abschlie\u00dfend und ersetzen s\u00e4mtliche sonstigen eventuell bestehenden Gew\u00e4hrleistungsanspr\u00fcche des Lizenznehmers. Die IBM Gew\u00e4hrleistungen gelten nicht im Falle von unsachgem\u00e4\u00dfem Gebrauch, \u00c4nderungen, Sch\u00e4den, die nicht von IBM verursacht wurden, oder bei Nichteinhaltung der von IBM bereitgestellten schriftlichen Anweisungen. Programme anderer Anbieter werden im gegenw\u00e4rtigen Zustand (auf \u201eas-is\u201c-Basis) ohne jegliche Gew\u00e4hrleistungen bereitgestellt. Garantien und/oder Gew\u00e4hrleistungen anderer Anbieter werden ohne eigene Verpflichtung von IBM an den Lizenznehmer weitergegeben.\n\
\n\
e. Zus\u00e4tzlicher Support w\u00e4hrend oder nach Ablauf des Gew\u00e4hrleistungszeitraums kann unter einer gesonderten Vereinbarung erbracht werden.\n\
\n\
3. Geb\u00fchren, Steuern, Zahlung und Pr\u00fcfung\n\
\n\
a. Das Recht des Lizenznehmers zur Nutzung eines Programms ist davon abh\u00e4ngig, dass der Lizenznehmer alle anfallenden Geb\u00fchren bezahlt, die in der Vereinbarung angegeben sind, auf deren Basis er die Lizenzberechtigungen erworben hat. Der Lizenznehmer ist daf\u00fcr verantwortlich, vor einer Erweiterung des Nutzungsumfangs zus\u00e4tzliche Lizenzberechtigungen zu erwerben.\n\
\n\
b. Der Lizenznehmer verpflichtet sich zur Zahlung aller anfallenden Geb\u00fchren f\u00fcr die erworbenen Berechtigungen und aller Geb\u00fchren, die durch Nutzungs\u00fcberschreitungen entstehen. Die Geb\u00fchren verstehen sich zuz\u00fcglich aller anwendbaren Z\u00f6lle, Steuern und sonstigen Abgaben, die von einer Beh\u00f6rde im Zusammenhang mit dem Erwerb von Berechtigungen durch den Lizenznehmer auferlegt werden. Rechnungsbetr\u00e4ge sind bei Erhalt der Rechnung f\u00e4llig und die Zahlung muss innerhalb von 30 Tagen ab dem Rechnungsdatum auf ein von IBM angegebenes Konto erfolgen. Es k\u00f6nnen Verzugszinsen berechnet werden. Der Lizenznehmer ist daf\u00fcr verantwortlich, vor einer Erweiterung des Nutzungsumfangs zus\u00e4tzliche Lizenzberechtigungen ordnungsgem\u00e4\u00df zu erwerben. IBM gew\u00e4hrt keine Gutschriften oder R\u00fcckerstattungen f\u00fcr bereits f\u00e4llige oder gezahlte Geb\u00fchren, au\u00dfer wie an anderer Stelle in diesen Internationalen Nutzungsbedingungen f\u00fcr Programmpakete, im anwendbaren Auftragsdokument oder in den Bedingungen der Vereinbarung, unter denen der Lizenznehmer die Lizenzberechtigungen erworben hat, vorgesehen.\n\
\n\
c. Der Lizenznehmer erkl\u00e4rt sich f\u00fcr die von ihm erworbenen Berechtigungen damit einverstanden, i) Quellensteuern, soweit gesetzlich erforderlich, direkt an die zust\u00e4ndige Beh\u00f6rde zu entrichten; ii) IBM eine Steuerbescheinigung als Nachweis der geleisteten Zahlung vorzulegen; iii) IBM nur den Nettobetrag nach Steuern zu bezahlen; und iv) in dem Bestreben, eine Steuerbefreiung oder Erm\u00e4\u00dfigung dieser Steuern zu erreichen, umfassend mit IBM zusammenzuarbeiten und unverz\u00fcglich alle relevanten Dokumente auszuf\u00fcllen und einzureichen.\n\
\n\
d. Wenn der Lizenznehmer ein Programm importiert, exportiert, in ein anderes Land \u00fcbertr\u00e4gt oder in einem anderen Land auf das Programm zugreift oder das Programm nutzt, tr\u00e4gt der Lizenznehmer alle von den Beh\u00f6rden festgesetzten Z\u00f6lle, Steuern, Abgaben oder sonstigen Geb\u00fchren. Hiervon ausgenommen sind Steuern auf den Nettoertrag von IBM.\n\
\n\
3.1 Lizenz\u00fcberpr\u00fcfung\n\
\n\
a. Der Lizenznehmer wird f\u00fcr alle Programme an allen Standorten und f\u00fcr alle Umgebungen i) einen Bericht in einem von IBM geforderten Format unter Verwendung von Aufzeichnungen, Ausgaben von Systemtools und anderen Systeminformationen sowie ii) unterst\u00fctzende Dokumentation (insgesamt \u201eBereitstellungsdaten\u201c genannt) erstellen, aufbewahren und IBM jedes Jahr innerhalb von 30 Tagen nach Anforderung bereitstellen.\n\
\n\
b. Nach angemessener Vorank\u00fcndigung sind IBM und ihre externen Pr\u00fcfer dazu berechtigt, die Einhaltung dieser Vereinbarung durch den Lizenznehmer an allen Standorten und f\u00fcr alle Umgebungen, an denen der Lizenznehmer Programme (zu irgendeinem Zweck) nutzt, zu \u00fcberpr\u00fcfen. Die Pr\u00fcfung findet w\u00e4hrend der \u00fcblichen Gesch\u00e4ftszeiten in den R\u00e4umlichkeiten des Lizenznehmers statt. IBM wird sich bem\u00fchen, den Gesch\u00e4ftsbetrieb des Lizenznehmers dabei so wenig wie m\u00f6glich zu beeintr\u00e4chtigen. IBM wird eine schriftliche Vertraulichkeitsvereinbarung mit dem externen Pr\u00fcfer abschlie\u00dfen, die ihn zur Geheimhaltung verpflichtet. Zus\u00e4tzlich zu den vorstehend beschriebenen Bereitstellungsdaten wird der Lizenznehmer IBM und ihren Pr\u00fcfern auf Anforderung weitere genaue Informationen und Bereitstellungsdaten zur Verf\u00fcgung stellen.\n\
\n\
c. Der Lizenznehmer wird unverz\u00fcglich i) alle in einem j\u00e4hrlichen Bericht aufgef\u00fchrten oder bei einer Pr\u00fcfung festgestellten Bereitstellungen, die die Berechtigungen \u00fcberschreiten, sowie ii) angefallene Subscription- und Support-Services (S&S) f\u00fcr die \u00fcber die Berechtigung hinausgehenden Bereitstellungen entweder f\u00fcr die Dauer der Nutzungs\u00fcberschreitung oder f\u00fcr zwei Jahre, je nachdem, welcher Zeitraum k\u00fcrzer ist, bestellen und bezahlen und iii) alle zus\u00e4tzlichen Geb\u00fchren und anderen Verbindlichkeiten, die sich aufgrund der Pr\u00fcfung ergeben, einschlie\u00dflich Steuern, Z\u00f6llen und beh\u00f6rdlicher Geb\u00fchren, zu den zum jeweiligen Zeitpunkt g\u00fcltigen Verrechnungss\u00e4tzen von IBM begleichen.\n\
\n\
4. Haftung und Schutz geistigen Eigentums\n\
\n\
a. Unabh\u00e4ngig von der Rechtsgrundlage ist die Gesamthaftung von IBM f\u00fcr alle Anspr\u00fcche des Lizenznehmers im Zusammenhang mit dieser Vereinbarung bei unmittelbaren/direkten Sch\u00e4den begrenzt auf den Betrag (bei wiederkehrenden Geb\u00fchren auf maximal 12 Monatsgeb\u00fchren), den der Lizenznehmer f\u00fcr die Berechtigungen f\u00fcr das streitgegenst\u00e4ndliche Programm bezahlt hat. IBM haftet nicht f\u00fcr spezielle oder beil\u00e4ufig entstandene Sch\u00e4den, Schadenersatz mit Strafcharakter, mittelbare/indirekte Sch\u00e4den oder wirtschaftliche Folgesch\u00e4den oder f\u00fcr entgangenen Gewinn, entgangene Gesch\u00e4ftsabschl\u00fcsse, Wertverlust oder Umsatzverlust, Sch\u00e4digung des guten Rufs oder ausgebliebene Einsparungen. Diese Haftungsbegrenzungen gelten gemeinschaftlich f\u00fcr IBM, ihre verbundenen Unternehmen, Auftragnehmer und Lieferanten.\n\
\n\
b. Die folgenden Betr\u00e4ge fallen nicht unter die vorstehenden Begrenzungen: i) Zahlungen an Dritte im Zusammenhang mit der Verletzung von Schutzrechten, die in Klausel 4.c unten beschrieben wird; und ii) Sch\u00e4den, f\u00fcr die nach geltendem Recht keine Haftungsbegrenzung zul\u00e4ssig ist.\n\
\n\
c. Wenn ein Dritter Anspr\u00fcche gegen den Lizenznehmer geltend macht, die aus einer Verletzung eines gewerblichen Schutzrechts oder Urheberrechts durch ein IBM Programm hergeleitet werden, wird IBM den Lizenznehmer gegen alle Anspr\u00fcche Dritter verteidigen und dem Lizenznehmer alle Schadenersatzbetr\u00e4ge erstatten, die von einem Gericht auferlegt wurden oder in einem Vergleich enthalten sind, der zuvor von IBM gebilligt wurde. Damit IBM Abwehrma\u00dfnahmen \u00fcbernimmt und f\u00fcr Verletzungen von Schutzrechten aufkommt, muss der Lizenznehmer unverz\u00fcglich i) IBM von der Geltendmachung eines solchen Anspruches schriftlich benachrichtigen; ii) die von IBM angeforderten Informationen bereitstellen; und iii) IBM alle Abwehrma\u00dfnahmen und Vergleichsverhandlungen \u00fcberlassen und sich zu einer angemessenen Mitwirkung, einschlie\u00dflich Bem\u00fchungen um Schadenbegrenzung, bereiterkl\u00e4ren. Die Verpflichtung von IBM zur Abwehr von Anspr\u00fcchen und die Zahlungsverpflichtungen von IBM bei Verletzungen von Schutzrechten bestehen auch bei Anspr\u00fcchen in Bezug auf Open-Source-Code, den IBM ausw\u00e4hlt und in ein IBM Programm einbettet.\n\
\n\
d. IBM \u00fcbernimmt keine Haftung f\u00fcr Anspr\u00fcche, die auf Produkte anderer Anbieter oder Produkte oder Services, die nicht von IBM bereitgestellt wurden, zur\u00fcckzuf\u00fchren sind; oder f\u00fcr Anspr\u00fcche, die auf Rechtsverletzungen oder Verletzungen der Rechte Dritter beruhen, die durch Inhalte oder Materialien, Entw\u00fcrfe und Spezifikationen des Lizenznehmers oder die Nutzung nicht aktueller Versionen oder Releases eines IBM Programms verursacht wurden und durch die Nutzung des aktuellen Release oder der aktuellen Version vermeidbar gewesen w\u00e4ren. Inhalte sind s\u00e4mtliche Daten, Software und Informationen, die vom Lizenznehmer oder seinen berechtigten Benutzern in einem IBM Programm bereitgestellt, f\u00fcr den Zugriff freigegeben oder eingegeben werden.\n\
\n\
5. K\u00fcndigung\n\
\n\
a. IBM kann die Lizenz eines Lizenznehmers zur Nutzung eines Programms k\u00fcndigen, wenn der Lizenznehmer gegen die Internationalen Nutzungsbedingungen f\u00fcr Programmpakete, Auftragsdokumente oder Abnahmevereinbarungen, wie den International Passport Advantage Vertrag (IPAV), verst\u00f6\u00dft. Der Lizenznehmer verpflichtet sich, nach Beendigung einer Lizenz unverz\u00fcglich alle Programmkopien zu l\u00f6schen. Bedingungen, die ihrer Natur nach nicht zeitlich befristet sind, bleiben bis zu ihrer Erf\u00fcllung in Kraft und gelten auch f\u00fcr eventuelle Rechtsnachfolger oder Zessionare.\n\
\n\
6. Geltendes Recht und Geltungsbereich\n\
\n\
a. Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze des Landes zur Anwendung kommen, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet, unter Ausschluss der Prinzipien des Kollisionsrechts. Alle Rechte und Pflichten der Vertragsparteien gelten nur in dem Land, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet, oder mit Zustimmung von IBM in dem Land, in dem das Programm produktiv genutzt wird, mit Ausnahme von Lizenzen, die so nutzbar sind, wie dies im Einzelfall geregelt ist.\n\
\n\
b. Jede Vertragspartei ist ferner f\u00fcr die Einhaltung i) der Gesetze und Bestimmungen, die sich auf ihre Gesch\u00e4ftst\u00e4tigkeit und ihre Inhalte beziehen, sowie ii) der Import-, Export- und Sanktionsgesetze und -bestimmungen verantwortlich, einschlie\u00dflich der Kontrollvorschriften der USA oder eines anderen Landes in Bezug auf den Handel mit Waffen, R\u00fcstungs- und Verteidigungsg\u00fctern, die den Import, Export, Reexport oder Transfer von Produkten, Technologien, Services oder Daten, direkt oder indirekt, in bestimmte L\u00e4nder, f\u00fcr bestimmte Nutzungsarten oder an bestimmte Endnutzer verbieten oder beschr\u00e4nken.\n\
\n\
c. Falls eine der Bestimmungen dieser Vereinbarung f\u00fcr ein Programm im Rahmen des geltenden Rechts ung\u00fcltig oder undurchf\u00fchrbar ist, sind die \u00fcbrigen Bestimmungen davon nicht betroffen und gelten weiterhin in vollem Umfang. Gesetzlich unabdingbare Verbraucherschutzrechte haben Vorrang vor den Bedingungen dieser Vereinbarung. Die Vertragskonvention der Vereinten Nationen f\u00fcr den internationalen Warenverkauf kommt unter dieser Vereinbarung nicht zur Anwendung.\n\
\n\
7. Allgemeines\n\
\n\
a. IBM ist ein unabh\u00e4ngiger Vertragsnehmer und weder im Auftrag oder im Rahmen eines Joint Venture noch als Partner- oder Treuhandunternehmen f\u00fcr den Lizenznehmer t\u00e4tig und \u00fcbernimmt keine rechtlichen Verpflichtungen des Lizenznehmers oder die Verantwortung f\u00fcr die Gesch\u00e4ftst\u00e4tigkeit oder den Gesch\u00e4ftsbetrieb des Lizenznehmers. Der Lizenznehmer tr\u00e4gt die Verantwortung f\u00fcr seine Nutzung von IBM Programmen und Programmen anderer Anbieter. IBM fungiert ausschlie\u00dflich als Anbieter von Informationstechnologie. Alle Anweisungen, empfohlenen Vorgehensweisen, Anleitungen oder die Nutzung eines Programms durch IBM stellen keine medizinische, klinische, rechtliche, betriebswirtschaftliche oder anderweitige lizenzierte fachliche Beratung dar. Der Lizenznehmer sollte sich auf eigene Initiative von fachlich kompetenter Stelle beraten lassen.\n\
\n\
b. Werden die Programme auf Datentr\u00e4gern an den Lizenznehmer geliefert, geht - sofern nicht zwischen den Vertragsparteien etwas Abweichendes schriftlich vereinbart wurde - die Gefahr auf den Lizenznehmer \u00fcber, sobald IBM den Datentr\u00e4ger an den von IBM bestimmten Spediteur/Frachtf\u00fchrer ausgeliefert hat.\n\
\n\
c. Der Lizenznehmer darf das Programm nicht nutzen, wenn ein Versagen des Programms zu Todesf\u00e4llen, schwerwiegenden Personensch\u00e4den, Sach- oder Umweltsch\u00e4den f\u00fchren kann.\n\
\n\
d. IBM, die mit IBM verbundenen Unternehmen und ihre jeweiligen Auftragnehmer ben\u00f6tigen Zugang zu gesch\u00e4ftsbezogenen Kontaktinformationen und Informationen zur Kontonutzung. Diese Informationen sind keine Inhalte. Gesch\u00e4ftsbezogene Kontaktinformationen werden zu Kommunikationszwecken und im Gesch\u00e4ftsverkehr mit dem Lizenznehmer verwendet. Beispiele f\u00fcr gesch\u00e4ftsbezogene Kontaktinformationen sind Name, Gesch\u00e4ftsadresse und -telefon, E-Mail, Benutzer-ID und Steuerregistrierungsdaten. Informationen zur Kontonutzung sind f\u00fcr die Aktivierung, Bereitstellung, den Betrieb, die Unterst\u00fctzung, Verwaltung und Verbesserung von Programmen erforderlich. Beispiele f\u00fcr Informationen zur Kontonutzung sind gemeldete Fehler und digitale Informationen, die mit Tracking-Technologien, wie z. B. Cookies und Web-Beacons, bei der Nutzung der Programme erfasst werden. Weitere Informationen \u00fcber die Erfassung, die Nutzung und den Umgang mit gesch\u00e4ftsbezogenen Informationen und Informationen zur Kontonutzung sind in der IBM Datenschutzerkl\u00e4rung unter http://www.ibm.com/privacy/ zu finden. Wenn der Lizenznehmer IBM Informationen bereitstellt und f\u00fcr die Verarbeitung dieser Informationen die Benachrichtigung der betroffenen Personen und deren Zustimmung erforderlich ist, wird der Lizenznehmer dies entsprechend veranlassen.\n\
\n\
e. IBM Business Partner, die Programme verwenden oder verf\u00fcgbar machen, sind von IBM unabh\u00e4ngig und entscheiden allein \u00fcber ihre Preise und Bedingungen. IBM ist weder f\u00fcr deren Handlungen noch f\u00fcr deren Unterlassungen, \u00c4u\u00dferungen oder Angebote verantwortlich.\n\
\n\
f. IBM kann Programme anderer Anbieter anbieten oder ein IBM Programm kann den Zugriff auf Programme anderer Anbieter erm\u00f6glichen, f\u00fcr deren Nutzung der Lizenznehmer ggf. die in einem Auftragsdokument aufgef\u00fchrten oder die angezeigten Bedingungen dieser Anbieter akzeptieren muss. Durch die Verlinkung mit Programmen anderer Anbieter oder deren Nutzung gibt der Lizenznehmer seine Zustimmung zu deren Bedingungen. IBM ist an den Vereinbarungen anderer Anbieter nicht beteiligt und f\u00fcr die Programme anderer Anbieter nicht verantwortlich.\n\
\n\
g. Lizenzgeber der Programme ist die International Business Machines Corporation mit Sitz im US-Bundesstaat New York (\u201eIBM Corporation\u201c). Die IBM Konzerngesellschaft, \u00fcber die der Lizenznehmer die Berechtigungen bezieht (\u201eIBM\u201c), agiert als Distributor, der die Verteilung der Programme \u00fcbernimmt und f\u00fcr die Durchsetzung der Bedingungen dieser Vereinbarung verantwortlich ist. Wenn Berechtigungen von einem IBM Business Partner bezogen werden, ist die IBM Konzerngesellschaft im Land des Erwerbs f\u00fcr die Durchsetzung der Bedingungen dieser Vereinbarung verantwortlich. Aus der Vereinbarung ergeben sich keine Rechte oder Anspr\u00fcche des Lizenznehmers gegen\u00fcber der IBM Corporation. Der Lizenznehmer verzichtet auf s\u00e4mtliche Rechte und Anspr\u00fcche gegen die IBM Corporation und wird sich bez\u00fcglich rechtlicher Schritte im Zusammenhang mit Programmen ausschlie\u00dflich an IBM wenden.\n\
\n\
h. Der Lizenznehmer ist nicht berechtigt, Unterlizenzen f\u00fcr Programme zu erteilen oder Programmlizenzen abzutreten oder zu \u00fcbertragen (au\u00dfer in dem Umfang, in dem die Abtretung oder \u00dcbertragung gesetzlich zul\u00e4ssig oder in einem Auftragsdokument ausdr\u00fccklich erlaubt ist oder mit IBM anderweitig vereinbart wurde). IBM kann ihre Rechte und Pflichten aus dieser Vereinbarung in Verbindung mit dem Verkauf des IBM Gesch\u00e4ftsteils, zu dem ein Programm geh\u00f6rt, abtreten. IBM kann diese Vereinbarung und zugeh\u00f6rige Dokumente in Verbindung mit einer Abtretung offenlegen.\n\
\n\
i. Alle Mitteilungen unter der Vereinbarung m\u00fcssen in Schriftform erfolgen und an die Gesch\u00e4ftsadresse gerichtet sein, die in der Vereinbarung angegeben ist, auf deren Basis der Lizenznehmer die Lizenzberechtigungen erworben hat, sofern nicht von einer Vertragspartei eine andere Adresse schriftlich mitgeteilt wird. Die Vertragsparteien erkl\u00e4ren sich mit der Verwendung von elektronischen Mitteln und Fax\u00fcbertragungen f\u00fcr die Kommunikation einverstanden. Diese Kommunikation wird einem unterzeichneten Dokument gleichgestellt. Jede originalgetreue Vervielf\u00e4ltigung der Vereinbarung wird als Original angesehen. Die Vereinbarung setzt etwaige Handelsbr\u00e4uche, Absprachen oder Erkl\u00e4rungen zwischen den Vertragsparteien au\u00dfer Kraft.\n\
\n\
j. Aus der Vereinbarung ergeben sich weder Rechte noch Anspr\u00fcche zugunsten Dritter. Beide Vertragsparteien kommen \u00fcberein, keine rechtlichen Schritte im Zusammenhang mit der Vereinbarung sp\u00e4ter als zwei Jahre nach Entstehen eines Anspruches einzuleiten. Mit Ausnahme von Zahlungsverpflichtungen ist keine der Vertragsparteien f\u00fcr die Nichterf\u00fcllung von Verpflichtungen aus Gr\u00fcnden verantwortlich, die au\u00dferhalb ihres Einflussbereichs liegen. Die Vertragsparteien sind sich einig, dass eventuelle Meinungsverschiedenheiten oder Beanstandungen zun\u00e4chst im partnerschaftlichen Sinne einer L\u00f6sung zugef\u00fchrt werden sollen.\n\
\n\
k. IBM kann Personal und Betriebsmittel an Standorten weltweit sowie externe Auftragnehmer zur Unterst\u00fctzung der Bereitstellung von Programmen und Programmsupport einsetzen. Die Nutzung von Programmen durch den Lizenznehmer kann die grenz\u00fcberschreitende \u00dcbermittlung von Inhalten, einschlie\u00dflich personenbezogener Daten, zur Folge haben, wie im IBM Software Support Guide beschrieben.\n\
\n\
Teil 2 - L\u00e4nderspezifische Bestimmungen\n\
\n\
F\u00fcr Lizenzen, die in den unten aufgef\u00fchrten L\u00e4ndern erworben werden, ersetzen oder \u00e4ndern die folgenden Bedingungen die referenzierten Bedingungen in Teil 1 dieser Internationalen Nutzungsbedingungen f\u00fcr Programmpakete. Alle Bedingungen, die von diesen \u00c4nderungen oder Erg\u00e4nzungen nicht betroffen sind, bleiben unver\u00e4ndert und behalten ihre G\u00fcltigkeit.\n\
\n\
1. NORD-, MITTEL- UND S\u00dcDAMERIKA\n\
\n\
Abschnitt 3. Geb\u00fchren, Steuern, Zahlung und Pr\u00fcfung\n\
\n\
Der erste und zweite Satz von Absatz b werden wie folgt ersetzt:\n\
\n\
In Brasilien: Der Lizenznehmer verpflichtet sich zur Zahlung aller anfallenden Geb\u00fchren f\u00fcr die erworbenen Berechtigungen und aller Geb\u00fchren, die durch Nutzungs\u00fcberschreitungen entstehen, sowie aller Z\u00f6lle, Steuern und sonstigen Abgaben, die von einer Beh\u00f6rde im Zusammenhang mit dem Erwerb von Berechtigungen durch den Lizenznehmer auferlegt werden.\n\
\n\
In Absatz b:\n\
\n\
In Mexiko: Im dritten Satz werden die W\u00f6rter \u201eauf ein von IBM angegebenes Konto\u201c gestrichen.\n\
\n\
In Mexiko: Der folgende neue Satz wird nach dem dritten Satz hinzugef\u00fcgt:\n\
\n\
Zahlungen werden durch elektronische \u00dcberweisung auf ein von IBM angegebenes Konto oder an den IBM Gesch\u00e4ftssitz in Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, Zip Code 01210, ausgef\u00fchrt.\n\
\n\
Am Ende von Absatz c wird der folgende Satz hinzugef\u00fcgt:\n\
\n\
In Kanada: Wenn Steuern auf dem Standort basieren, an dem das Programm eingesetzt wird, hat der Lizenznehmer eine fortdauernde Verpflichtung, IBM \u00fcber die Standorte zu informieren, falls diese von der im anwendbaren Auftragsdokument angegebenen Gesch\u00e4ftsadresse des Lizenznehmers abweichen.\n\
\n\
Am Ende von Absatz c wird der folgende Satz hinzugef\u00fcgt:\n\
\n\
In den USA: Die Vertragsparteien vereinbaren, dass keine beweglichen pers\u00f6nlichen Sachen (z. B. Datentr\u00e4ger oder Ver\u00f6ffentlichungen) an den Lizenznehmer \u00fcbertragen werden, wenn i) IBM dem Lizenznehmer die Programme elektronisch liefert oder ii) der Lizenznehmer eine Befreiung von Umsatz- oder Verbrauchssteuern f\u00fcr die von IBM elektronisch gelieferten Programme geltend macht. Wenn Steuern auf dem Standort basieren, an dem das Programm eingesetzt wird, hat der Lizenznehmer eine fortdauernde Verpflichtung, IBM \u00fcber die Standorte zu informieren, falls diese von der im anwendbaren Auftragsdokument angegebenen Gesch\u00e4ftsadresse des Lizenznehmers abweichen.\n\
\n\
Abschnitt 4. Haftung und Schutz geistigen Eigentums\n\
\n\
Der folgende Haftungsausschluss wird am Ende von Absatz a hinzugef\u00fcgt:\n\
\n\
In Peru: In \u00dcbereinstimmung mit Artikel 1328 des peruanischen Zivilrechts entfallen bei Vorsatz (\u201edolo\u201c) oder grober Fahrl\u00e4ssigkeit (\u201eculpa inexcusable\u201c) durch IBM die in diesem Abschnitt genannten Einschr\u00e4nkungen und Ausschl\u00fcsse.\n\
\n\
Abschnitt 6. Geltendes Recht und Geltungsbereich\n\
\n\
In Absatz a wird nur der erste Satz wie folgt ersetzt:\n\
\n\
In Argentinien: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze der Republik Argentinien unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. Alle Verhandlungen in Bezug auf die Rechte, Pflichten und Verpflichtungen aus dieser Vereinbarung fallen in die Zust\u00e4ndigkeit des Handelsgerichts der autonomen Stadt Buenos Aires (\u201eCiudad Aut\u00f3noma de Buenos Aires\u201c).\n\
\n\
In Chile: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze von Chile unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. Alle Konflikte, Auslegungen oder Verst\u00f6\u00dfe gegen diese Vereinbarung, die nicht von den Parteien gel\u00f6st werden k\u00f6nnen, m\u00fcssen an die zust\u00e4ndigen Gerichte in der Stadt und im Stadtbezirk von Santiago verwiesen werden.\n\
\n\
In Kolumbien: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze der Republik Kolumbien unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. Alle Rechte, Pflichten und Verpflichtungen unterliegen der Rechtsprechung der Richter der Republik Kolumbien.\n\
\n\
In Ecuador: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze der Republik Ecuador unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. S\u00e4mtliche Rechtsstreitigkeiten aus oder im Zusammenhang mit dieser Vereinbarung werden an die Zivilrichter in Quito \u00fcbergeben und m\u00fcndlich in Schnellverfahren verhandelt.\n\
\n\
In Venezuela: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze von Venezuela unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. Die Parteien vereinbaren, alle zwischen ihnen bestehenden Konflikte im Zusammenhang mit dieser Vereinbarung an die Gerichte im Ballungsraum von Caracas zu \u00fcbergeben.\n\
\n\
In Peru: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze von Peru unter Ausschluss der Prinzipien des Kollisionsrechts zur Anwendung kommen. Alle Unstimmigkeiten, die bei der Ausf\u00fchrung, Auslegung oder Einhaltung dieser Vereinbarung zwischen den Parteien entstehen und nicht direkt gel\u00f6st werden k\u00f6nnen, fallen unter die Gerichtsbarkeit und Zust\u00e4ndigkeit der Richter und Gerichte des 'Cercado de Lima' im Gerichtsbezirk.\n\
\n\
In Uruguay: Beide Vertragsparteien stimmen darin \u00fcberein, dass die Gesetze von Uruguay zur Anwendung kommen. Alle Unstimmigkeiten, die bei der Ausf\u00fchrung, Auslegung oder Einhaltung dieser Vereinbarung zwischen den Parteien entstehen und nicht direkt gel\u00f6st werden k\u00f6nnen, m\u00fcssen an die Gerichte in Montevideo (\u201eTribunales Ordinarios de Montevideo\u201c) \u00fcbergeben werden.\n\
\n\
In Absatz a wird nur im ersten Satz der Teilsatz \u201edes Landes zur Anwendung kommen, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet\u201c wie folgt ersetzt:\n\
\n\
In den Vereinigten Staaten, Anguilla, Antigua/Barbuda, Aruba, Bahamas, Barbados, Bermuda, Bonaire, Britische Jungferninseln, Kaimaninseln, Curacao, Dominica, Grenada, Guyana, Jamaika, Montserrat, Saba, St. Eustatius, St. Kitts und Nevis, St. Lucia, St. Maarten, St. Vincent und die Grenadinen, Surinam, Tortola, Trinidad und Tobago, Turk- und Caicosinseln: des US-Bundesstaates New York zur Anwendung kommen.\n\
\n\
In Kanada: der Provinz Ontario und die dort geltenden Bundesgesetze Kanadas zur Anwendung kommen.\n\
\n\
Im zweiten Satz von Absatz a wird der Teilsatz \u201edem Land, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet\u201c wie folgt ersetzt:\n\
\n\
In Argentinien: Argentinien\n\
\n\
In Chile: Chile\n\
\n\
In Kolumbien: Kolumbien\n\
\n\
In Ecuador: Ecuador\n\
\n\
In Mexiko: Mexiko\n\
\n\
In Peru: Peru\n\
\n\
In Uruguay: Uruguay\n\
\n\
In Venezuela: Venezuela\n\
\n\
Die folgenden S\u00e4tze werden am Ende von Absatz b hinzugef\u00fcgt:\n\
\n\
In Brasilien: S\u00e4mtliche Rechtsstreitigkeiten aus oder im Zusammenhang mit dieser Vereinbarung, einschlie\u00dflich Schnellverfahren, fallen ausschlie\u00dflich in die Zust\u00e4ndigkeit des Forums (Gericht) der Stadt S\u00e3o Paulo, Bundesstaat S\u00e3o Paulo, Brasilien, und die Vertragsparteien erkl\u00e4ren unwiderruflich die Zust\u00e4ndigkeit dieser Gerichtsbarkeit unter Verzicht auf jegliche anderen m\u00f6glicherweise zust\u00e4ndigen Gerichtsst\u00e4nde.\n\
\n\
In Mexiko: Die Vertragsparteien erkennen die ausschlie\u00dfliche Zust\u00e4ndigkeit der Gerichte von Mexiko-Stadt zur Beilegung s\u00e4mtlicher Streitigkeiten im Zusammenhang mit dieser Vereinbarung an. Die Vertragsparteien verzichten auf jeden anderen Gerichtsstand, der ihnen aufgrund ihrer derzeitigen oder zuk\u00fcnftigen Gesch\u00e4ftssitze oder aus anderen Gr\u00fcnden zustehen k\u00f6nnte.\n\
\n\
Abschnitt 7. Allgemeines\n\
\n\
In Absatz g:\n\
\n\
In den USA: Die beiden letzten S\u00e4tze werden gel\u00f6scht.\n\
\n\
In Absatz i wird der folgende neue Satz nach dem ersten Satz hinzugef\u00fcgt:\n\
\n\
In Mexiko: Alle Adress\u00e4nderungen m\u00fcssen 10 (zehn) Tage im Voraus mitgeteilt werden, anderenfalls haben die Mitteilungen an die zuletzt angegebene Adresse volle Rechtswirkung.\n\
\n\
In Absatz j:\n\
\n\
In Brasilien: Der zweite Satz \u201eBeide Vertragsparteien kommen \u00fcberein, keine rechtlichen Schritte im Zusammenhang mit der Vereinbarung sp\u00e4ter als zwei Jahre nach Entstehen eines Anspruches einzuleiten.\u201c wird gestrichen.\n\
\n\
Der folgende Text wird als neuer Absatz l hinzugef\u00fcgt:\n\
\n\
In Kanada: Beide Vertragsparteien einigen sich darauf, dieses Dokument in englischer Sprache abzufassen. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. ASIATISCH-PAZIFISCHER RAUM\n\
\n\
Abschnitt 2. Gew\u00e4hrleistungen\n\
\n\
Am Ende dieses Abschnitts wird der folgende Text als neuer Absatz f hinzugef\u00fcgt:\n\
\n\
In Australien: Diese Gew\u00e4hrleistungen werden zus\u00e4tzlich zu sonstigen Rechten gew\u00e4hrt, die aus dem Competition and Consumer Act 2010 ableitbar sind, und k\u00f6nnen nur in dem durch dieses Gesetz zul\u00e4ssigen Umfang eingeschr\u00e4nkt werden.\n\
\n\
In Japan: Die Haftung von IBM und der alleinige Anspruch des Lizenznehmers bei Nichteinhaltung der in diesem Abschnitt aufgef\u00fchrten Gew\u00e4hrleistungen sind auf diesen Absatz, den Abschnitt \u201eHaftung und Schutz geistigen Eigentums\u201c und die anwendbaren Auftragsdokumente begrenzt.\n\
\n\
In Neuseeland: Diese Gew\u00e4hrleistungen werden zus\u00e4tzlich zu sonstigen Rechten gew\u00e4hrt, die aus dem Consumer Guarantee Act 1993 oder \u00e4hnlichen Gesetzen ableitbar sind, und k\u00f6nnen nach geltendem Recht nicht eingeschr\u00e4nkt k\u00f6nnen.\n\
\n\
Abschnitt 3. Geb\u00fchren, Steuern, Zahlung und Pr\u00fcfung\n\
\n\
In Absatz b wird der dritte Satz durch die beiden folgenden S\u00e4tze ersetzt:\n\
\n\
In Hongkong, Indonesien, Korea, Macau, Malaysia, Philippinen, Singapur und Vietnam: Rechnungsbetr\u00e4ge sind bei Erhalt der Rechnung f\u00e4llig und die Zahlung muss innerhalb von 30 Tagen ab dem Rechnungsdatum auf ein von IBM angegebenes Konto erfolgen. Geht die Zahlung nicht innerhalb von 30 Tagen ab dem Rechnungsdatum bei IBM ein, ist IBM berechtigt, Verzugszinsen auf den ausstehenden Betrag in Rechnung zu stellen, die f\u00fcr die Anzahl Tage des Zahlungsverzugs mit i) 2 % f\u00fcr jeden angefangenen 30-Tage-Zeitraum oder ii) dem gesetzlich zul\u00e4ssigen H\u00f6chstsatz berechnet werden, wobei der niedrigere Wert zur Anwendung kommt.\n\
\n\
In Thailand: Rechnungsbetr\u00e4ge sind bei Erhalt der Rechnung f\u00e4llig und die Zahlung muss innerhalb von 30 Tagen ab dem Rechnungsdatum auf ein von IBM angegebenes Konto erfolgen. Geht die Zahlung nicht innerhalb von 30 Tagen ab dem Rechnungsdatum bei IBM ein, k\u00f6nnen Verzugszinsen auf den ausstehenden Betrag mit einem Zinssatz von 1,25 % pro Monat zur Anwendung kommen, die f\u00fcr die Anzahl Tage des Zahlungsverzugs berechnet werden.\n\
\n\
Im ersten Satz von Absatz c wird das Wort \u201eund\u201c vor \u201e(iv)\u201c gestrichen und ein Semikolon sowie der folgende neue Listenpunkt \u201e(v)\u201c hinzugef\u00fcgt:\n\
\n\
In Indien: ; und (v) eine korrekte Quellensteuererkl\u00e4rung zeitnah einzureichen. Werden Steuern, Z\u00f6lle, Abgaben oder Geb\u00fchren (\u201eSteuern\u201c) aufgrund eines vom Lizenznehmer bereitgestellten Nachweises der Steuerbefreiung nicht erhoben und legt die Steuerbeh\u00f6rde nachtr\u00e4glich fest, dass diese Steuern h\u00e4tten erhoben werden m\u00fcssen, dann muss der Lizenznehmer f\u00fcr diese Steuern aufkommen, einschlie\u00dflich darauf anfallender Zinsen, Abgaben und/oder Bu\u00dfgelder.\n\
\n\
Im ersten Satz von Absatz c wird das Wort \u201eund\u201c vor \u201e(iv)\u201c gestrichen und Listenpunkt (iv) ersetzt und ein neuer Listenpunkt (v) hinzugef\u00fcgt:\n\
\n\
In Singapur, Malaysia, Philippinen, Thailand, Indonesien und Vietnam: (iv) in dem Bestreben, eine Steuerbefreiung oder Erm\u00e4\u00dfigung der Quellensteuer oder anderer Steuern zu erreichen, umfassend mit IBM zusammenzuarbeiten; und v) unverz\u00fcglich alle relevanten Dokumente f\u00fcr solche Steuerbefreiungen, Erm\u00e4\u00dfigungen oder Freistellungen auszuf\u00fcllen, einzureichen und auf dem aktuellen Stand zu halten.\n\
\n\
Abschnitt 4. Haftung und Schutz geistigen Eigentums\n\
\n\
In Absatz a wird nach \u201eGesamthaftung von IBM\u201c Folgendes hinzugef\u00fcgt:\n\
\n\
In Australien: (z. B. Vertragshaftung, Verschuldenshaftung, Haftung aufgrund Fahrl\u00e4ssigkeit, nach dem Gesetz oder anderweitig)\n\
\n\
Im zweiten Satz von Absatz a wird nach dem Wort \u201espezielle\u201c und vor dem Wort \u201eoder\u201c der folgende Text hinzugef\u00fcgt:\n\
\n\
Auf den Philippinen: (einschlie\u00dflich nomineller Sch\u00e4den und Schadenersatz mit Strafcharakter), moralische Sch\u00e4den\n\
\n\
Am Ende von Absatz a wird ein neuer Absatz hinzugef\u00fcgt (auf korrekte Abfolge der Buchstaben achten):\n\
\n\
In Australien: Wenn IBM nach dem Competition and Consumer Act 2010 eine Garantie verletzt, ist die Haftung von IBM auf die Reparatur oder den Ersatz von Waren oder die Lieferung gleichwertiger Ersatzwaren oder die Zahlung der Kosten, die durch den Ersatz oder die Reparatur der Waren entstehen, begrenzt. Wenn eine Garantie das Recht zum Verkauf oder zum stillschweigenden Besitz einer Ware oder den Rechtsanspruch auf eine Ware unter Schedule 2 des Competition and Consumer Act betrifft, finden diese Haftungsbegrenzungen keine Anwendung.\n\
\n\
Abschnitt 5. K\u00fcndigung\n\
\n\
Am Ende des Abschnitts wird der folgende Text als neuer Absatz b hinzugef\u00fcgt:\n\
\n\
In Indonesien: Die Vertragsparteien verzichten auf Anwendung von Artikel 1266 des indonesischen Zivilrechts, insoweit als dieser vorsieht, dass zur Beendigung einer Vereinbarung ein Gerichtsbeschluss erforderlich ist, der gegenseitige Verpflichtungen begr\u00fcndet.\n\
\n\
Abschnitt 6. Geltendes Recht und Geltungsbereich\n\
\n\
In Absatz a wird nur im ersten Satz der Teilsatz \u201edes Landes zur Anwendung kommen, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet\u201c wie folgt ersetzt:\n\
\n\
In Kambodscha, Laos: des US-Bundesstaates New York zur Anwendung kommen\n\
\n\
In Australien: des Bundesstaates oder Territoriums zur Anwendung kommen, in dem der Gesch\u00e4ftsvorgang stattfindet\n\
\n\
In Hongkong: der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Anwendung kommen\n\
\n\
In Macau: der Sonderverwaltungsregion Hongkong der Volksrepublik China zur Anwendung kommen\n\
\n\
In Korea: der Republik Korea zur Anwendung kommen, die in die Zust\u00e4ndigkeit des zentralen Bezirksgerichts in Seoul der Republik Korea fallen,\n\
\n\
In Taiwan: Taiwans zur Anwendung kommen\n\
\n\
In Indien: Indiens zur Anwendung kommen\n\
\n\
Im zweiten Satz von Absatz a wird der Teilsatz \u201edem Land, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet, oder mit Zustimmung von IBM in dem Land, in dem das Programm produktiv genutzt wird\u201c ersetzt durch:\n\
\n\
In Hongkong: der Sonderverwaltungsregion Hongkong der Volksrepublik China\n\
\n\
In Macau: der Sonderverwaltungsregion Macau der Volksrepublik China\n\
\n\
In Taiwan: Taiwan\n\
\n\
Im ersten Satz von Absatz b wird in Listenpunkt ii) nach dem Wort \u201eeinschlie\u00dflich\u201c und vor dem Wort \u201eder\u201c der folgende Text hinzugef\u00fcgt:\n\
\n\
In Japan: derjenigen der Gesetze Japans und\n\
\n\
Am Ende des Abschnitts wird der folgende Text als neuer Absatz d hinzugef\u00fcgt:\n\
\n\
In Kambodscha, Laos, Philippinen und Sri Lanka: Rechtsstreitigkeiten werden in Singapur durch Schiedsspruch in \u00dcbereinstimmung mit den Schiedsregeln des Singapore International Arbitration Center (\u201eSIAC-Regeln\u201c) geregelt bzw. beigelegt.\n\
\n\
In Indien: Rechtsstreitigkeiten werden in \u00dcbereinstimmung mit dem Arbitration and Conciliation Act, 1996 in der jeweils aktuellen Fassung, in englischer Sprache, in Bangalore, Indien geregelt bzw. beigelegt. Betr\u00e4gt der Streitwert f\u00fcnf Crore Rupien oder weniger, wird nur ein Schiedsrichter ernannt, bei einem h\u00f6heren Betrag werden drei Schiedsrichter ernannt. Wenn ein Schiedsrichter ausgetauscht wird, wird das Verfahren an dem Punkt fortgesetzt, an dem das Amt vakant wurde.\n\
\n\
In Indonesien: Rechtsstreitigkeiten werden in Jakarta, Indonesien, durch Schiedsspruch unter Aufsicht des Indonesian National Board of Arbitration, das im Jahr 1977 eingerichtet wurde (\u201eBadan Arbitrase Nasional Indonesia\u201c oder \u201eBANI\u201c), in \u00dcbereinstimmung mit den Regeln des Indonesian National Board of Arbitration geregelt bzw. beigelegt. Der in Schriftform abzufassende Schiedsspruch ist endg\u00fcltig und bindend f\u00fcr alle Parteien ohne Einspruchsm\u00f6glichkeit und muss eine Darlegung der Fakten sowie eine Begr\u00fcndung enthalten.\n\
\n\
In der Volksrepublik China: Beide Vertragsparteien haben das Recht, bei Rechtsstreitigkeiten die China International Economic and Trade Arbitration Commission in Beijing (PRC) zur Schlichtung anzurufen. Die Vertragsparteien vereinbaren, dass drei Schiedsrichter zur Beilegung der Rechtsstreitigkeit ernannt werden.\n\
\n\
In Vietnam: Rechtsstreitigkeiten werden in Vietnam durch Schiedsspruch in \u00dcbereinstimmung mit den Schiedsregeln des Vietnam International Arbitration Centre (\u201eVIAC-Regeln\u201c) geregelt bzw. beigelegt. Die Verkehrssprache f\u00fcr s\u00e4mtliche Verfahren (einschlie\u00dflich der zugeh\u00f6rigen Dokumente) ist Englisch.\n\
\n\
Abschnitt 7. Allgemeines\n\
\n\
Im zweiten Satz von Absatz j wird die Angabe \u201ezwei Jahre\u201c ersetzt durch:\n\
\n\
In Indien: drei Jahre\n\
\n\
Am Ende dieses Abschnitts wird der folgende Text als neuer Absatz l hinzugef\u00fcgt:\n\
\n\
In Indonesien: Diese Vereinbarung wird in englischer und indonesischer Sprache (Bahasa) erstellt. Soweit gesetzlich zul\u00e4ssig, hat die englische Version im Falle eines Widerspruchs zwischen den Versionen Vorrang.\n\
\n\
3. EUROPA, NAHER/MITTLERER OSTEN UND AFRIKA (EMEA)\n\
\n\
Abschnitt 2. Gew\u00e4hrleistungen\n\
\n\
In Absatz d wird der vierte Satz durch die beiden folgenden S\u00e4tze ersetzt:\n\
\n\
In Tschechien, Estland und Litauen: Programme anderer Anbieter werden im gegenw\u00e4rtigen Zustand (auf \u201eas-is\u201c-Basis) ohne jegliche Gew\u00e4hrleistungen oder M\u00e4ngelhaftung bereitgestellt. Die Vertragsparteien schlie\u00dfen hiermit jegliche M\u00e4ngelhaftung seitens IBM, die \u00fcber die vereinbarten Gew\u00e4hrleistungen hinausgeht, aus.\n\
\n\
Abschnitt 3. Geb\u00fchren, Steuern, Zahlung und Pr\u00fcfung\n\
\n\
In Absatz b wird der folgende Text am Ende des dritten Satzes hinzugef\u00fcgt:\n\
\n\
In Italien: sofern von IBM in einer schriftlichen Mitteilung an den Lizenznehmer verlangt.\n\
\n\
In der Ukraine: , wobei diese auf den \u00fcberf\u00e4lligen Betrag ab dem n\u00e4chsten Tag nach dem F\u00e4lligkeitstermin bis zum Tag der tats\u00e4chlichen Zahlung anteilig f\u00fcr jeden Tag des Verzugs w\u00e4hrend des Verzugszeitraums mit einem Zinssatz berechnet werden, der doppelt so hoch ist wie der von der Nationalbank der Ukraine (NBU) festgelegte Diskontsatz (Artikel 232 Paragraf 6 des Handelsgesetzbuches der Ukraine kommt nicht zur Anwendung).\n\
\n\
In Absatz b wird der dritte Satz durch den folgenden Text ersetzt:\n\
\n\
In Frankreich: Rechnungsbetr\u00e4ge sind innerhalb von 10 Tagen ab dem Rechnungsdatum f\u00e4llig und die Zahlung muss auf ein von IBM angegebenes Konto erfolgen. Es werden Verzugszinsen in H\u00f6he des aktuellen Zinssatzes der Europ\u00e4ischen Zentralbank zuz\u00fcglich 10 Prozentpunkten, zus\u00e4tzlich zu Inkassokosten in H\u00f6he von vierzig (40) Euro oder, wenn diese Kosten vierzig Euro \u00fcberschreiten, einer zus\u00e4tzlichen Entsch\u00e4digung berechnet, vorbehaltlich einer Begr\u00fcndung f\u00fcr den geforderten Betrag.\n\
\n\
In Russland: Rechnungsbetr\u00e4ge sind bei Erhalt der Rechnung f\u00e4llig und die Zahlung muss innerhalb von 30 Tagen ab dem Rechnungsdatum durch elektronische \u00dcberweisung auf ein von IBM angegebenes Konto erfolgen. F\u00fcr jeden Tag nach der 30-Tage-Frist k\u00f6nnen Verzugszinsen in H\u00f6he von 24 % p. a. berechnet werden.\n\
\n\
In Absatz b wird der folgende Text am Ende des letzten Satzes hinzugef\u00fcgt:\n\
\n\
In Litauen: , es sei denn, dies ist gesetzlich vorgeschrieben.\n\
\n\
Am Ende von Absatz b wird Folgendes hinzugef\u00fcgt:\n\
\n\
In Italien: Im Falle einer Nichtzahlung oder einer Teilzahlung sowie im Anschluss an ein formales Mahn- oder Gerichtsverfahren, das IBM abweichend von Artikel 4 des Gesetzesdekrets Nr. 231 vom 9. Oktober 2002 und gem\u00e4\u00df Artikel 7 desselben Gesetzesdekrets einleiten kann, wird IBM den Lizenznehmer schriftlich per Einschreiben mit R\u00fcckschein \u00fcber die f\u00e4lligen Verzugszinsen in Kenntnis setzen.\n\
\n\
Abschnitt 4. Haftung und Schutz geistigen Eigentums\n\
\n\
Der erste Satz von Absatz a wird nach \u201ebegrenzt auf\u201c wie folgt erg\u00e4nzt:\n\
\n\
In Belgien, Frankreich, Italien, Luxemburg, Malta, Portugal und Spanien: \u20ac 500.000 (f\u00fcnfhunderttausend Euro) oder auf den Betrag (bei wiederkehrenden Geb\u00fchren auf maximal 12 Monatsgeb\u00fchren), den der Lizenznehmer f\u00fcr die Berechtigungen f\u00fcr das streitgegenst\u00e4ndliche Programm bezahlt hat, wobei der jeweils h\u00f6here Betrag ausschlaggebend ist.\n\
\n\
In Deutschland: Der erste Satz wird wie folgt ge\u00e4ndert: Unabh\u00e4ngig von der Rechtsgrundlage ist die Gesamthaftung von IBM f\u00fcr alle Anspr\u00fcche des Lizenznehmers in Bezug auf das streitgegenst\u00e4ndliche Programm aufgrund einfacher Fahrl\u00e4ssigkeit im Zusammenhang mit dieser Vereinbarung bei unmittelbaren Sch\u00e4den begrenzt auf \u20ac 500.000 (f\u00fcnfhunderttausend Euro) oder auf den Betrag, den der Lizenznehmer f\u00fcr das streitgegenst\u00e4ndliche Programm bezahlt hat, wobei der jeweils h\u00f6here Betrag ausschlaggebend ist.\n\
\n\
In Irland und im Vereinigten K\u00f6nigreich wird \u201eden Betrag\u201c ersetzt durch: 125 % des Betrags\n\
\n\
Im ersten Satz von Absatz a wird die Formulierung \u201ebei unmittelbaren/direkten Sch\u00e4den\u201c ersetzt durch:\n\
\n\
In Spanien: bei nachgewiesenen Sch\u00e4den, die als direkte Folge einer Pflichtverletzung seitens IBM entstanden sind,\n\
\n\
In Absatz a wird nach dem ersten Satz der folgende neue Satz eingef\u00fcgt:\n\
\n\
In der Slowakei: Bezugnehmend auf \u00a7 379 des Handelsgesetzbuches, Gesetz Nr. 513/1991 Sb. in der jeweils aktuellen Fassung und im Hinblick auf alle Bedingungen, die mit dem Vertragsabschluss im Zusammenhang stehen, erkl\u00e4ren beide Vertragsparteien, dass der Schadenersatz f\u00fcr den gesamten vorhersehbaren Schaden den oben genannten Betrag nicht \u00fcberschreiten wird und den H\u00f6chstbetrag angibt, f\u00fcr den IBM haftbar ist.\n\
\n\
In Absatz a wird vor dem zweiten Satz der folgende neue Satz eingef\u00fcgt:\n\
\n\
In Russland: IBM ist nicht haftbar f\u00fcr entgangene Vorteile.\n\
\n\
Im zweiten Satz von Absatz a wird das folgende Wort gestrichen:\n\
\n\
In Irland und im Vereinigten K\u00f6nigreich: wirtschaftliche\n\
\n\
In Absatz a wird der zweite Satz wie folgt ersetzt:\n\
\n\
In Belgien, den Niederlanden und Luxemburg: IBM \u00fcbernimmt keine Haftung f\u00fcr mittelbare Sch\u00e4den oder Folgesch\u00e4den, entgangenen Gewinn, entgangene Gesch\u00e4ftsabschl\u00fcsse, Wertverlust oder Umsatzverlust, Sch\u00e4digung des guten Rufs, Reputationssch\u00e4den oder ausgebliebene Einsparungen, Anspr\u00fcche Dritter gegen den Lizenznehmer und Verlust (oder Besch\u00e4digung) von Daten.\n\
\n\
In Frankreich: IBM \u00fcbernimmt keine Haftung f\u00fcr Reputationssch\u00e4den, mittelbare Sch\u00e4den oder entgangenen Gewinn, entgangene Gesch\u00e4ftsabschl\u00fcsse, Wertverlust oder Umsatzverlust, Sch\u00e4digung des guten Rufs oder ausgebliebene Einsparungen.\n\
\n\
In Deutschland: IBM \u00fcbernimmt im Falle einfacher Fahrl\u00e4ssigkeit keine Haftung f\u00fcr mittelbare/indirekte Sch\u00e4den oder wirtschaftliche Folgesch\u00e4den, Datenverlust, entgangenen Gewinn, entgangene Gesch\u00e4ftsabschl\u00fcsse, Wertverlust, Umsatzverlust, Sch\u00e4digung des guten Rufs oder ausgebliebene Einsparungen.\n\
\n\
In Portugal: IBM \u00fcbernimmt keine Haftung f\u00fcr mittelbare Sch\u00e4den, einschlie\u00dflich entgangenen Gewinns.\n\
\n\
In Spanien: IBM \u00fcbernimmt keine Haftung f\u00fcr Reputationssch\u00e4den, entgangenen Gewinn, entgangene Gesch\u00e4ftsabschl\u00fcsse, Wertverlust oder Umsatzverlust, Sch\u00e4digung des guten Rufs oder ausgebliebene Einsparungen.\n\
\n\
Am Ende von Absatz a wird Folgendes hinzugef\u00fcgt:\n\
\n\
In Frankreich: Die Bedingungen der Vereinbarung, einschlie\u00dflich der finanziellen Bedingungen, wurden unter Ber\u00fccksichtigung dieser Klausel festgelegt, die ein integraler Bestandteil f\u00fcr das Gleichgewicht der Vereinbarung darstellt.\n\
\n\
In Absatz b wird der Teilsatz \u201eii) Sch\u00e4den, f\u00fcr die nach geltendem Recht keine Haftungsbegrenzung zul\u00e4ssig ist\u201c wie folgt ersetzt:\n\
\n\
In Deutschland: ; ii) Schadenersatzanspr\u00fcche im Zusammenhang mit Personensch\u00e4den (einschlie\u00dflich Tod); iii) Verluste oder Sch\u00e4den, die durch Verletzung einer in Verbindung mit einem Gesch\u00e4ftsvorgang unter dieser Vereinbarung von IBM \u00fcbernommenen Garantie entstanden sind; und iv) Sch\u00e4den, die vors\u00e4tzlich oder grob fahrl\u00e4ssig verursacht wurden.\n\
\n\
Abschnitt 6. Geltendes Recht und Geltungsbereich\n\
\n\
In Absatz a wird nur im ersten Satz der Teilsatz \u201edes Landes zur Anwendung kommen, in dem der Gesch\u00e4ftsvorgang zum Erwerb von Lizenzberechtigungen stattfindet\u201c wie folgt ersetzt:\n\
\n\
In Albanien, Armenien, Aserbaidschan, Belarus, Bosnien-Herzegowina, Bulgarien, Kroatien, Ehemalige Jugoslawische Republik Mazedonien, Georgien, Kasachstan, Kirgisien, Republik Moldau, Montenegro, Rum\u00e4nien, Russland, Serbien, Tadschikistan, Turkmenistan, Ukraine und Usbekistan: \u00d6sterreichs zur Anwendung kommen\n\
\n\
In Estland, Lettland und Litauen: Finnlands zur Anwendung kommen\n\
\n\
In Algerien, Andorra, Benin, Burkina Faso, Burundi, Kamerun, Kap Verde, Zentralafrikanische Republik, Tschad, Komoren, Republik Kongo, Dschibuti, Demokratische Republik Kongo, \u00c4quatorialguinea, Franz\u00f6sisch-Guayana, Franz\u00f6sisch-Polynesien, Gabun, Guinea, Guinea-Bissau, Elfenbeink\u00fcste, Libanon, Madagaskar, Mali, Mauretanien, Mauritius, Mayotte, Marokko, Neukaledonien, Niger, R\u00e9union, Senegal, Seychellen, Togo, Tunesien, Vanuatu sowie Wallis und Futuna: Frankreichs zur Anwendung kommen\n\
\n\
In Angola, Bahrain, Botsuana, \u00c4gypten, Eritrea, \u00c4thiopien, Gambia, Ghana, Irak, Jordanien, Kenia, Kuwait, Liberia, Malawi, Malta, Mosambik, Nigeria, Oman, Pakistan, Katar, Ruanda, S\u00e3o Tom\u00e9 und Pr\u00edncipe, Saudi-Arabien, Sierra Leone, Somalia, Tansania, Uganda, Vereinigte Arabische Emirate, Westjordanland (Westbank) und Gazastreifen, Jemen, Sambia und Simbabwe: Englands zur Anwendung kommen\n\
\n\
In Liechtenstein: der Schweiz zur Anwendung kommen\n\
\n\
In S\u00fcdafrika, Namibia, Lesotho und Swasiland: der Republik S\u00fcdafrika zur Anwendung kommen\n\
\n\
Im Vereinigten K\u00f6nigreich: Englands zur Anwendung kommen\n\
\n\
In Absatz a wird der folgende Text am Ende des ersten Satzes hinzugef\u00fcgt:\n\
\n\
In Frankreich: Die Vertragsparteien vereinbaren, dass die Artikel 1222 und 1223 des franz\u00f6sischen B\u00fcrgerlichen Gesetzbuches nicht zur Anwendung kommen.\n\
\n\
Am Ende von Absatz a wird Folgendes hinzugef\u00fcgt:\n\
\n\
In Albanien, Armenien, Aserbaidschan, Belarus, Bosnien-Herzegowina, Bulgarien, Kroatien, Ehemalige Jugoslawische Republik Mazedonien, Georgien, Kasachstan, Kosovo, Kirgisien, Republik Moldau, Montenegro, Rum\u00e4nien, Russland, Serbien, Tadschikistan, Turkmenistan, Ukraine und Usbekistan: S\u00e4mtliche Rechtsstreitigkeiten, die sich aus dieser Vereinbarung ergeben, werden in \u00dcbereinstimmung mit den Schiedsregeln des Internationalen Schiedsgerichts (Wiener Regeln) der Wirtschaftskammer \u00d6sterreichs (Schiedsstelle) in Wien, \u00d6sterreich, geregelt bzw. beigelegt. Die offizielle Sprache ist Englisch. Die Schlichtung erfolgt durch drei unparteiische Schiedsrichter, die in \u00dcbereinstimmung mit den Wiener Regeln ernannt werden. Jede Partei ernennt einen Schiedsrichter und die von den Parteien ernannten Schiedsrichter bestimmen gemeinsam innerhalb von 30 Tagen einen unabh\u00e4ngigen Vorsitzenden. Anderenfalls wird der Vorsitzende von der Schiedsstelle gem\u00e4\u00df den Wiener Regeln ernannt. Die Schiedsrichter sind nicht erm\u00e4chtigt, Unterlassungs- oder Schadenersatzanspr\u00fcche zuzuerkennen, die durch diese Vereinbarung ausgeschlossen werden oder darin festgelegte H\u00f6chstwerte \u00fcberschreiten. Durch die Bestimmungen dieser Vereinbarung ist keine Vertragspartei daran gehindert, gerichtliche Verfahren einzuleiten, (1) um eine einstweilige Anordnung zur Vermeidung von materiellen Sch\u00e4den oder Verst\u00f6\u00dfen gegen Vertraulichkeitsbestimmungen oder geistige Eigentumsrechte zu erwirken, (2) um die G\u00fcltigkeit oder das Eigentum an einem Urheberrecht, einem Patent oder einer Marke feststellen zu lassen, deren Inhaber eine Partei oder Unternehmensgesellschaft ist bzw. behauptet zu sein, oder (3) um Forderungen unter 500.000,00 US-Dollar einziehen zu lassen.\n\
\n\
In Estland, Lettland und Litauen: S\u00e4mtliche Rechtsstreitigkeiten, die sich aus dieser Vereinbarung ergeben, werden in \u00dcbereinstimmung mit den Schiedsregeln (Regeln) der Finnischen Handelskammer (Arbitration Institute of the Finland Chamber of Commerce, FAI) (Schiedsstelle) vom Institut f\u00fcr Schiedsgerichtsbarkeit der Finnischen Handelskammer in Helsinki, Finnland, geregelt bzw. beigelegt. Die offizielle Sprache ist Englisch. Die Schlichtung erfolgt durch drei unparteiische Schiedsrichter, die in \u00dcbereinstimmung mit diesen Regeln ernannt werden. Jede Partei ernennt einen Schiedsrichter und die von den Parteien ernannten Schiedsrichter bestimmen gemeinsam innerhalb von 30 Tagen einen unabh\u00e4ngigen Vorsitzenden. Anderenfalls wird der Vorsitzende von der Schiedsstelle gem\u00e4\u00df den Regeln ernannt. Die Schiedsrichter sind nicht erm\u00e4chtigt, Unterlassungs- oder Schadenersatzanspr\u00fcche zuzuerkennen, die durch diese Vereinbarung ausgeschlossen werden oder darin festgelegte H\u00f6chstwerte \u00fcberschreiten. Durch die Bestimmungen dieser Vereinbarung ist keine Vertragspartei daran gehindert, gerichtliche Verfahren einzuleiten, (1) um eine einstweilige Anordnung zur Vermeidung von materiellen Sch\u00e4den oder Verst\u00f6\u00dfen gegen Vertraulichkeitsbestimmungen oder geistige Eigentumsrechte zu erwirken, (2) um die G\u00fcltigkeit oder das Eigentum an einem Urheberrecht, einem Patent oder einer Marke feststellen zu lassen, deren Inhaber eine Partei oder Unternehmensgesellschaft ist bzw. behauptet zu sein, oder (3) um Forderungen unter 500.000,00 US-Dollar einziehen zu lassen.\n\
\n\
In Afghanistan, Angola, Bahrain, Botsuana, Burundi, Kap Verde, Dschibuti, \u00c4gypten, Eritrea, \u00c4thiopien, Gambia, Ghana, Irak, Jordanien, Kenia, Kuwait, Libanon, Liberia, Libyen, Madagaskar, Malawi, Mosambik, Nigeria, Oman, Pakistan, pal\u00e4stinensische Gebiete, Katar, Ruanda, S\u00e3o Tom\u00e9 und Pr\u00edncipe, Saudi-Arabien, Seychellen, Sierra Leone, Somalia, S\u00fcdsudan, Tansania, Uganda, Vereinigte Arabische Emirate, Westsahara, Jemen, Sambia und Simbabwe: S\u00e4mtliche Rechtsstreitigkeiten, die sich aus dieser Vereinbarung ergeben, werden in \u00dcbereinstimmung mit den Schiedsregeln (Regeln) des Internationalen Schiedsgerichtshofs (London Court of International Arbitration, LCIA) (Schiedsstelle) in London, Vereinigtes K\u00f6nigreich, geregelt bzw. beigelegt. Die offizielle Sprache ist Englisch. Die Schlichtung erfolgt durch drei unparteiische Schiedsrichter, die in \u00dcbereinstimmung mit den Regeln ernannt werden. Jede Partei ernennt einen Schiedsrichter und die von den Parteien ernannten Schiedsrichter bestimmen gemeinsam innerhalb von 30 Tagen einen unabh\u00e4ngigen Vorsitzenden. Anderenfalls wird der Vorsitzende von der Schiedsstelle gem\u00e4\u00df den Regeln ernannt. Die Schiedsrichter sind nicht erm\u00e4chtigt, Unterlassungs- oder Schadenersatzanspr\u00fcche zuzuerkennen, die durch diese Vereinbarung ausgeschlossen werden oder darin festgelegte H\u00f6chstwerte \u00fcberschreiten. Durch die Bestimmungen dieser Vereinbarung ist keine Vertragspartei daran gehindert, gerichtliche Verfahren einzuleiten, (1) um eine einstweilige Anordnung zur Vermeidung von materiellen Sch\u00e4den oder Verst\u00f6\u00dfen gegen Vertraulichkeitsbestimmungen oder geistige Eigentumsrechte zu erwirken, (2) um die G\u00fcltigkeit oder das Eigentum an einem Urheberrecht, einem Patent oder einer Marke feststellen zu lassen, deren Inhaber eine Partei oder Unternehmensgesellschaft ist bzw. behauptet zu sein, oder (3) um Forderungen unter 500.000,00 US-Dollar einziehen zu lassen.\n\
\n\
In Algerien, Benin, Burkina Faso, Kamerun, Zentralafrikanische Republik, Tschad, Republik Kongo, Demokratische Republik Kongo, \u00c4quatorialguinea, Franz\u00f6sisch-Guayana, Franz\u00f6sisch-Polynesien, Gabun, Guinea, Guinea-Bissau, Elfenbeink\u00fcste, Mali, Mauretanien, Mauritius, Marokko, Niger, Senegal, Togo und Tunesien: S\u00e4mtliche Rechtsstreitigkeiten, die sich aus dieser Vereinbarung ergeben, werden in \u00dcbereinstimmung mit den Schiedsregeln (Regeln) des Internationalen Schiedsgerichtshofs der Internationalen Handelskammer (ICC International Court of Arbitration) (Schiedsstelle) in Paris, Frankreich, geregelt bzw. beigelegt. Die offizielle Sprache ist Franz\u00f6sisch. Die Schlichtung erfolgt durch drei unparteiische Schiedsrichter, die in \u00dcbereinstimmung mit den Regeln ernannt werden. Jede Partei ernennt einen Schiedsrichter und die von den Parteien ernannten Schiedsrichter bestimmen gemeinsam innerhalb von 30 Tagen einen unabh\u00e4ngigen Vorsitzenden. Anderenfalls wird der Vorsitzende von der Schiedsstelle gem\u00e4\u00df den Regeln ernannt. Die Schiedsrichter sind nicht erm\u00e4chtigt, Unterlassungs- oder Schadenersatzanspr\u00fcche zuzuerkennen, die durch diese Vereinbarung ausgeschlossen werden oder darin festgelegte H\u00f6chstwerte \u00fcberschreiten. Durch die Bestimmungen dieser Vereinbarung ist keine Vertragspartei daran gehindert, gerichtliche Verfahren einzuleiten, (1) um eine einstweilige Anordnung zur Vermeidung von materiellen Sch\u00e4den oder Verst\u00f6\u00dfen gegen Vertraulichkeitsbestimmungen oder geistige Eigentumsrechte zu erwirken, (2) um die G\u00fcltigkeit oder das Eigentum an einem Urheberrecht, einem Patent oder einer Marke feststellen zu lassen, deren Inhaber eine Partei oder Unternehmensgesellschaft ist bzw. behauptet zu sein, oder (3) um Forderungen unter 250.000,00 US-Dollar einziehen zu lassen.\n\
\n\
In S\u00fcdafrika, Namibia, Lesotho und Swasiland: S\u00e4mtliche Rechtsstreitigkeiten, die sich aus dieser Vereinbarung ergeben, werden in \u00dcbereinstimmung mit den Schiedsregeln (Regeln) der Arbitration Foundation of South Africa (AFSA) (Schiedsstelle) in Johannesburg, S\u00fcdafrika, geregelt bzw. beigelegt. Die offizielle Sprache ist Englisch. Die Schlichtung erfolgt durch drei unparteiische Schiedsrichter, die in \u00dcbereinstimmung mit den Regeln ernannt werden. Jede Partei ernennt einen Schiedsrichter und die von den Parteien ernannten Schiedsrichter bestimmen gemeinsam innerhalb von 30 Tagen einen unabh\u00e4ngigen Vorsitzenden. Anderenfalls wird der Vorsitzende von der Schiedsstelle gem\u00e4\u00df den Regeln ernannt. Die Schiedsrichter sind nicht erm\u00e4chtigt, Unterlassungs- oder Schadenersatzanspr\u00fcche zuzuerkennen, die durch diese Vereinbarung ausgeschlossen werden oder darin festgelegte H\u00f6chstwerte \u00fcberschreiten. Durch die Bestimmungen dieser Vereinbarung ist keine Vertragspartei daran gehindert, gerichtliche Verfahren einzuleiten, (1) um eine einstweilige Anordnung zur Vermeidung von materiellen Sch\u00e4den oder Verst\u00f6\u00dfen gegen Vertraulichkeitsbestimmungen oder geistige Eigentumsrechte zu erwirken, (2) um die G\u00fcltigkeit oder das Eigentum an einem Urheberrecht, einem Patent oder einer Marke feststellen zu lassen, deren Inhaber eine Partei oder Unternehmensgesellschaft ist bzw. behauptet zu sein, oder (3) um Forderungen unter 250.000,00 US-Dollar einziehen zu lassen.\n\
\n\
In Andorra, \u00d6sterreich, Zypern, Frankreich, Deutschland, Griechenland, Israel, Italien, Portugal, Spanien, Schweiz und T\u00fcrkei: S\u00e4mtliche Rechtsstreitigkeiten fallen ausschlie\u00dflich in die Zust\u00e4ndigkeit der folgenden Gerichte:\n\
\n\
In Andorra: des Handelsgerichts in Paris\n\
\n\
In \u00d6sterreich: des Gerichts in Wien, \u00d6sterreich (Innere Stadt)\n\
\n\
In Zypern: des zust\u00e4ndigen Gerichts in Nikosia\n\
\n\
In Frankreich: des Handelsgerichts in Paris\n\
\n\
In Deutschland: der Gerichte in Stuttgart\n\
\n\
In Griechenland: des zust\u00e4ndigen Gerichts in Athen\n\
\n\
In Israel: der Gerichte in Tel Aviv-Jaffa\n\
\n\
In Italien: der Gerichte in Mailand\n\
\n\
In Portugal: der Gerichte in Lissabon\n\
\n\
In Spanien: der Gerichte in Madrid\n\
\n\
In der Schweiz: des Handelsgerichts im Kanton Z\u00fcrich\n\
\n\
In der T\u00fcrkei: der Zentralgerichte (Caglayan) und Execution Directorates in Istanbul, Republik T\u00fcrkei\n\
\n\
In den Niederlanden: Die Vertragsparteien verzichten auf ihre Rechte nach Titel 7.1 ('Koop') und Klauseln 7:401 und 402 des Niederl\u00e4ndischen B\u00fcrgerlichen Gesetzbuches und auf ihre Rechte auf vollst\u00e4ndige oder teilweise Aufl\u00f6sung ('gehele of partiele ontbinding') dieser Vereinbarung nach Artikel 6:265 des Niederl\u00e4ndischen B\u00fcrgerlichen Gesetzbuches.\n\
\n\
Abschnitt 7. Allgemeines\n\
\n\
Am Ende von Absatz d wird der folgende Text eingef\u00fcgt:\n\
\n\
In Spanien: IBM wird Weisungen des Lizenznehmers nachkommen, die sich auf den Zugriff auf Kontaktinformationen, deren Aktualisierung oder L\u00f6schung beziehen, sofern diese an die folgende Adresse gerichtet sind: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
Am Ende von Absatz j wird der folgende Text hinzugef\u00fcgt:\n\
\n\
In Tschechien: Gem\u00e4\u00df Paragraf 1801 des Gesetzes Nr. 89/2012 Sb. (\u201eB\u00fcrgerliches Gesetzbuch\u201c) kommen die Paragrafen 1799 und 1800 des B\u00fcrgerlichen Gesetzbuches in der aktuellen Fassung f\u00fcr Gesch\u00e4ftsvorg\u00e4nge unter dieser Vereinbarung nicht zur Anwendung. Der Lizenznehmer akzeptiert das Risiko der Ver\u00e4nderung der Umst\u00e4nde gem\u00e4\u00df Paragraf 1765 des B\u00fcrgerlichen Gesetzbuches.\n\
\n\
In Absatz j:\n\
\n\
In Bulgarien, Kroatien, Russland, Serbien und Slowenien: Der zweite Satz \u201eBeide Vertragsparteien kommen \u00fcberein, keine rechtlichen Schritte im Zusammenhang mit der Vereinbarung sp\u00e4ter als zwei Jahre nach Entstehen eines Anspruches einzuleiten.\u201c wird gestrichen.\n\
\n\
In Absatz j wird der folgende Text am Ende des zweiten Satzes hinzugef\u00fcgt:\n\
\n\
In Litauen: , es sei denn, dies ist gesetzlich vorgeschrieben.\n\
\n\
In Absatz j wird der zweite Satz wie folgt ersetzt:\n\
\n\
In Polen: Beide Vertragsparteien kommen \u00fcberein, keine rechtlichen Schritte im Zusammenhang mit der Vereinbarung sp\u00e4ter als drei Jahre nach Entstehen eines Anspruches einzuleiten, mit Ausnahme eines Anspruches wegen Nichtzahlung, der nicht sp\u00e4ter als 2 Jahre nach F\u00e4lligkeit der Zahlung geltend gemacht werden kann.\n\
\n\
Im zweiten Satz von Absatz j wird das Wort \u201ezwei\u201c wie folgt ersetzt:\n\
\n\
In Lettland und der Ukraine: drei\n\
\n\
In der Slowakei: vier\n\
\n\
In Absatz j wird der dritte Satz mit folgendem Wortlaut: \u201eMit Ausnahme von Zahlungsverpflichtungen ist keine der Vertragsparteien f\u00fcr die Nichterf\u00fcllung von Verpflichtungen aus Gr\u00fcnden verantwortlich, die au\u00dferhalb ihres Einflussbereichs liegen.\u201c wie folgt erg\u00e4nzt:\n\
\n\
In Russland: , wie beispielsweise Erdbeben, \u00dcberflutungen, Br\u00e4nde, unabwendbare Ereignisse (au\u00dfer Arbeitsniederlegungen durch die Mitarbeiter der Vertragsparteien), Kriegshandlungen, milit\u00e4rische Aktionen, Embargos, Blockaden, internationale oder staatliche Sanktionen und beh\u00f6rdliche Anordnungen der jeweiligen Rechtsordnung.\n\
\n\
In Absatz j wird der dritte Satz mit folgendem Wortlaut: \u201eMit Ausnahme von Zahlungsverpflichtungen ist keine der Vertragsparteien f\u00fcr die Nichterf\u00fcllung von Verpflichtungen aus Gr\u00fcnden verantwortlich, die au\u00dferhalb ihres Einflussbereichs liegen.\u201c wie folgt ge\u00e4ndert:\n\
\n\
In der Ukraine: Mit Ausnahme von Zahlungsverpflichtungen ist keine der Vertragsparteien f\u00fcr die Nichterf\u00fcllung von Verpflichtungen aus Gr\u00fcnden oder aufgrund von regulatorischen \u00c4nderungen verantwortlich, die au\u00dferhalb ihres Einflussbereichs liegen, einschlie\u00dflich, aber nicht beschr\u00e4nkt auf Import- und Exportbeschr\u00e4nkungen oder Wirtschaftssanktionen der USA.\n\
\n\
Am Ende des Abschnitts wird der folgende Text als neuer Absatz l hinzugef\u00fcgt:\n\
\n\
In Ungarn: Durch die Zustimmung zu dieser Vereinbarung best\u00e4tigt der Lizenznehmer, dass er ausreichend \u00fcber alle Bestimmungen dieser Vereinbarung informiert wurde und die M\u00f6glichkeit hatte, die Bedingungen zu verhandeln. Die folgenden Bestimmungen k\u00f6nnen erheblich von den Bestimmungen abweichen, die allgemein nach ungarischem Recht Anwendung finden, und beide Vertragsparteien stimmen diesen Bestimmungen durch Unterzeichnung der Vereinbarung zu: Programmlizenz; Gew\u00e4hrleistungen; Geb\u00fchren, Steuern, Zahlung und Pr\u00fcfung; Haftung und Schutz geistigen Eigentums; K\u00fcndigung; Geltendes Recht und Geltungsbereich; und Allgemeines.\n\
\n\
In Tschechien: Der Lizenznehmer erkl\u00e4rt seine ausdr\u00fcckliche Zustimmung zu den Bedingungen dieser Vereinbarung, insbesondere zu den folgenden Gesch\u00e4ftsbedingungen: i) Gew\u00e4hrleistungsbeschr\u00e4nkung und Haftungsausschluss bei M\u00e4ngeln (Gew\u00e4hrleistungen); ii) Begrenzung von Schadenersatzanspr\u00fcchen des Lizenznehmers (Haftung und Schutz geistigen Eigentums); iii) rechtliche Verbindlichkeit von Export- und Importbestimmungen (Geltendes Recht und Geltungsbereich); iv) k\u00fcrzere Verj\u00e4hrungsfristen (Allgemeines); v) Ausschluss der Anwendbarkeit von Bestimmungen aus Adh\u00e4sionsvertr\u00e4gen (Allgemeines); und vi) Akzeptanz des Risikos einer Ver\u00e4nderung der Umst\u00e4nde (Allgemeines).\n\
\n\
In Rum\u00e4nien: Der Lizenznehmer erkl\u00e4rt seine ausdr\u00fcckliche Zustimmung zu den folgenden Standardklauseln, die gem\u00e4\u00df den Bestimmungen von Artikel 1203 des rum\u00e4nischen Zivilrechts als 'ungew\u00f6hnliche Klauseln' erachtet werden k\u00f6nnen: Klauseln 2, 4, 5 und 8j. Der Lizenznehmer best\u00e4tigt hiermit, dass er ausreichend \u00fcber alle Bestimmungen dieser Vereinbarung informiert wurde, einschlie\u00dflich der oben erw\u00e4hnten Klauseln, die Bestimmungen genau analysiert und verstanden hat und die M\u00f6glichkeit hatte, die Bedingungen jeder Klausel zu verhandeln.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################