license=\
\u30e9\u30a4\u30bb\u30f3\u30b9\u60c5\u5831\n\
\n\
\u4ee5\u4e0b\u306e\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306f\u3001\u304a\u5ba2\u69d8\u3068 IBM \u3068\u304c\u4e8b\u524d\u306b\u5408\u610f\u3057\u305f\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u8a31\u8afe\u6761\u4ef6\u306b\u52a0\u3048\u3066\u3001\u6b21\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u60c5\u5831\u306e\u4f7f\u7528\u6761\u4ef6\u306b\u57fa\u3065\u3044\u3066\u4f7f\u7528\u8a31\u8afe\u3055\u308c\u307e\u3059\u3002 \u304a\u5ba2\u69d8\u304c\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u6709\u52b9\u306a\u4f7f\u7528\u8a31\u8afe\u6761\u4ef6\u306b\u4e8b\u524d\u306b\u5408\u610f\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001 \u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u3054\u4f7f\u7528\u6761\u4ef6 (i125-3301-15) \u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
\u30d7\u30ed\u30b0\u30e9\u30e0\u540d (\u30d7\u30ed\u30b0\u30e9\u30e0\u756a\u53f7):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
\u4ee5\u4e0b\u306e\u6a19\u6e96\u6761\u4ef6\u304c\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u3088\u308b\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
\u4fee\u6b63\u53ef\u80fd\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\n\
\n\
\u300c\u7279\u8a18\u4e8b\u9805\u300d\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u4e2d\u3067IBM\u304c\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\u3092\u300c\u4fee\u6b63\u53ef\u80fd\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\u300d\u3068\u7279\u5b9a\u3059\u308b\u5834\u5408\u3001IBM\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u5bfe\u3057\u3066\u30011)\u300c\u4fee\u6b63\u53ef\u80fd\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\u300d\u3092\u4fee\u6b63\u3059\u308b\u3053\u3068\u3001\u304a\u3088\u3073 2) \u5f53\u8a72\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\u306b\u5bfe\u3059\u308b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u3088\u308b\u4fee\u6b63\u3092\u30c7\u30d0\u30c3\u30b0\u3059\u308b\u3053\u3068\u3092\u76ee\u7684\u3068\u3059\u308b\u5834\u5408\u306b\u9650\u308a\u300c\u4fee\u6b63\u53ef\u80fd\u7b2c\u4e09\u8005\u30b3\u30fc\u30c9\u300d\u3068\u76f4\u63a5\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u3068\u308b\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u30e2\u30b8\u30e5\u30fc\u30eb\u306b\u30ea\u30d0\u30fc\u30b9\u30fb\u30a8\u30f3\u30b8\u30cb\u30a2\u30ea\u30f3\u30b0\u3092\u884c\u3046\u3053\u3068\u3092\u8a31\u53ef\u3057\u307e\u3059\u3002 IBM \u306b\u30b5\u30fc\u30d3\u30b9\u304a\u3088\u3073\u30b5\u30dd\u30fc\u30c8\u306e\u7fa9\u52d9\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u4fee\u6b63\u3055\u308c\u3066\u3044\u306a\u3044\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306b\u5bfe\u3057\u3066\u306e\u307f\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u7b97\u5b9a\u5358\u4f4d\u304c\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u3088\u308b\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u306b\u9069\u7528\u3055\u308c\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
\u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\n\
\n\
\u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u306f\u3001\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u304c\u4f7f\u7528\u8a31\u8afe\u3055\u308c\u308b\u969b\u306e\u7b97\u5b9a\u5358\u4f4d\u3067\u3059\u3002 \u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u3068\u306f\u3001\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u3092\u4ed8\u4e0e\u3055\u308c\u305f\u500b\u4eba\u3092\u3044\u3044\u307e\u3059\u3002 \u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306f\u3001\u4efb\u610f\u306e\u6570\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u307e\u305f\u306f\u30b5\u30fc\u30d0\u30fc\u306b\u5c0e\u5165\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3001\u5404\u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u304c\u3001\u4e00\u5ea6\u306b\u4efb\u610f\u306e\u6570\u306e\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306b\u540c\u6642\u30a2\u30af\u30bb\u30b9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u305d\u306e\u65b9\u6cd5\u3092\u554f\u308f\u305a\u3001\u76f4\u63a5\u307e\u305f\u306f\u9593\u63a5\u7684\u306b (\u4f8b\u3048\u3070\u3001\u591a\u91cd\u5316\u30d7\u30ed\u30b0\u30e9\u30e0\u3001\u30c7\u30d0\u30a4\u30b9\u3001\u307e\u305f\u306f\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u30fb\u30b5\u30fc\u30d0\u30fc\u3092\u901a\u3057\u3066) \u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u3092\u4ed8\u4e0e\u3055\u308c\u305f\u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u3054\u3068\u306b\u3001\u500b\u5225\u306e\u5c02\u7528\u306e\u4f7f\u7528\u6a29\u3092\u53d6\u5f97\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002 \u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u4f7f\u7528\u6a29\u306f\u305d\u306e\u8a31\u53ef\u30e6\u30fc\u30b6\u30fc\u306b\u56fa\u6709\u306e\u3082\u306e\u3067\u3042\u308a\u3001\u5171\u6709\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u307e\u305f\u3001\u5225\u306e\u500b\u4eba\u306b\u6c38\u7d9a\u7684\u306b\u79fb\u8ee2\u3059\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u518d\u5272\u308a\u5f53\u3066\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u3054\u4f7f\u7528\u6761\u4ef6\n\
\n\
\u7b2c 1 \u7ae0 - \u5171\u901a\u6761\u9805\n\
\n\
\u304a\u5ba2\u69d8\u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc (\u4f7f\u7528\u8a31\u8afe\u3092\u53d7\u3051\u305f\u500b\u4eba\u3001\u4f1a\u793e\u3001\u305d\u306e\u4ed6\u306e\u6cd5\u4eba) \u3068\u3057\u3066\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3001\u5c0e\u5165\u3001\u8907\u88fd\u3001\u30a2\u30af\u30bb\u30b9\u3001\u300c\u540c\u610f\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3001\u307e\u305f\u306f\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u672c\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u3054\u4f7f\u7528\u6761\u4ef6\u300d(\u4ee5\u4e0b\u300c\u672c\u4f7f\u7528\u6761\u4ef6\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u306b\u540c\u610f\u3057\u305f\u3082\u306e\u3068\u898b\u306a\u3055\u308c\u307e\u3059\u3002\u304a\u5ba2\u69d8\u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4ee3\u884c\u8005\u3068\u3057\u3066\u672c\u4f7f\u7528\u6761\u4ef6\u306b\u540c\u610f\u3059\u308b\u5834\u5408\u3001\u304a\u5ba2\u69d8\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u672c\u4f7f\u7528\u6761\u4ef6\u3092\u9075\u5b88\u3055\u305b\u308b\u5168\u6a29\u9650\u3092\u6709\u3057\u3066\u3044\u308b\u3053\u3068\u3092\u8868\u660e\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u672c\u4f7f\u7528\u6761\u4ef6\u306b\u540c\u610f\u3044\u305f\u3060\u3051\u306a\u3044\u5834\u5408\u307e\u305f\u306f\u6a29\u9650\u3092\u6709\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u304a\u5ba2\u69d8\u306f\u3001i) \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3001\u5c0e\u5165\u3001\u8907\u88fd\u3001\u30a2\u30af\u30bb\u30b9\u3001\u300c\u540c\u610f\u300d\u30dc\u30bf\u30f3\u306e\u30af\u30ea\u30c3\u30af\u3001\u307e\u305f\u306f\u4f7f\u7528\u3092\u3059\u308b\u3053\u3068\u306a\u304f\u3001\u304b\u3064 ii) \u76f4\u3061\u306b\u672a\u4f7f\u7528\u306e\u8a18\u9332\u5a92\u4f53\u3001\u6587\u66f8\u304a\u3088\u3073\u30e9\u30a4\u30bb\u30f3\u30b9\u8a3c\u66f8\u3092\u305d\u306e\u8abf\u9054\u5143\u306b\u8fd4\u5374\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u3053\u308c\u3068\u5f15\u304d\u63db\u3048\u306b\u652f\u6255\u3044\u6e08\u307f\u6599\u91d1\u306e\u8fd4\u91d1\u3092\u53d7\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u5834\u5408\u306b\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u305d\u306e\u3059\u3079\u3066\u306e\u8907\u88fd\u7269\u3092\u7834\u68c4\u3057\u3066\u304f\u3060\u3055\u3044\u3002\n\
\n\
\u672c\u4f7f\u7528\u6761\u4ef6\u304a\u3088\u3073\u8a72\u5f53\u3059\u308b\u53d6\u5f15\u6587\u66f8 (\u4ee5\u4e0b\u7dcf\u79f0\u3057\u3066\u300c\u672c\u5951\u7d04\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u306b\u95a2\u3059\u308b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3068 IBM \u9593\u306e\u5b8c\u5168\u3001\u552f\u4e00\u306e\u5408\u610f\u6587\u66f8\u3067\u3059\u3002\u672c\u4f7f\u7528\u6761\u4ef6\u306e\u300c\u7b2c 2 \u7ae0\u300d\u306b\u8a18\u8f09\u3055\u308c\u308b\u5404\u56fd\u56fa\u6709\u306e\u6761\u4ef6\u306f\u3001\u7b2c 1 \u7ae0\u306e\u6761\u4ef6\u3092\u7f6e\u304d\u63db\u3048\u308b\u304b\u307e\u305f\u306f\u304b\u304b\u308b\u6761\u4ef6\u3092\u5909\u66f4\u3059\u308b\u3082\u306e\u3067\u3059\u3002\n\
\n\
\u53d6\u5f15\u6587\u66f8 (\u4ee5\u4e0b\u300cTD\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u305d\u306e\u8a31\u8afe\u3055\u308c\u305f\u7bc4\u56f2\u3067\u306e\u4f7f\u7528\u306b\u95a2\u3059\u308b\u8aac\u660e\u3001\u60c5\u5831\u304a\u3088\u3073\u6761\u4ef6\u3092\u63d0\u793a\u3057\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e TD \u306b\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u60c5\u5831 (LI)\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u30fb\u30d7\u30ed\u30b0\u30e9\u30e0\u4ed5\u69d8 (LPS)\u3001\u5f15\u7528\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u8a3c\u66f8 (PoE) \u307e\u305f\u306f\u8acb\u6c42\u66f8\u306a\u3069\u304c\u542b\u307e\u308c\u307e\u3059\u3002TD \u3068\u672c\u4f7f\u7528\u6761\u4ef6\u306b\u9f5f\u9f6c\u304c\u3042\u308b\u5834\u5408\u3001TD \u304c\u512a\u5148\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
1. \u30d7\u30ed\u30b0\u30e9\u30e0\u30fb\u30e9\u30a4\u30bb\u30f3\u30b9\n\
\n\
a. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001\u5b9f\u884c\u53ef\u80fd\u306a IBM \u30d6\u30e9\u30f3\u30c9\u306e\u30b3\u30f3\u30d4\u30e5\u30fc\u30bf\u30fc\u30fb\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u95a2\u9023\u8cc7\u6599\u3067\u3042\u308a\u3001\u5168\u4f53\u304a\u3088\u3073\u4e00\u90e8\u306e\u8907\u88fd\u7269\u3092\u542b\u307f\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u8a73\u7d30\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u30b7\u30b9\u30c6\u30e0\u30fb\u30b3\u30de\u30f3\u30c9\u30fb\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u30fc\u306b\u3042\u308b http://www.ibm.com/software/sla (\u300c\u30d1\u30b9\u30dd\u30fc\u30c8\u30fb\u30a2\u30c9\u30d0\u30f3\u30c6\u30fc\u30b8\u30fb\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u5834\u5408) \u307e\u305f\u306f http://www.ibm.com/support/knowledgecenter (\u305d\u306e\u4ed6\u306e\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u5834\u5408) \u306b\u63b2\u8f09\u3055\u308c\u3066\u3044\u308b TD \u306b\u8a18\u8f09\u3055\u308c\u308b\u304b\u3001\u5225\u9014 IBM \u306b\u3088\u308a\u6307\u5b9a\u3055\u308c\u307e\u3059\u3002http://www.ibm.com/softwarepolicies \u306b\u63b2\u8f09\u3055\u308c\u308b IBM \u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30fb\u30dd\u30ea\u30b7\u30fc (\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3001\u4e00\u6642\u7684\u306a\u4f7f\u7528\u304a\u3088\u3073 IBM \u304c\u627f\u8a8d\u3059\u308b\u30af\u30e9\u30a6\u30c9\u74b0\u5883\u306a\u3069) \u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u3088\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
b. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u8907\u88fd\u7269\u306f\u3001\u8457\u4f5c\u6a29\u306b\u3088\u308a\u4fdd\u8b77\u3055\u308c\u3066\u304a\u308a\u3001\u4f7f\u7528\u8a31\u8afe\u3055\u308c\u308b\u3082\u306e\u3067\u3059\u3002\n\
\n\
c. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u3059\u3079\u3066\u3092\u884c\u3046\u305f\u3081\u306e\u975e\u72ec\u5360\u7684\u4f7f\u7528\u6a29\u304c\u8a31\u8afe\u3055\u308c\u307e\u3059\u3002\n\
\n\
(1) \u672c\u5951\u7d04\u306e\u6761\u4ef6\u306b\u5f93\u3044\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u53d6\u5f97\u3059\u308b\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u6570 (\u4ee5\u4e0b\u300c\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u3092\u4e0a\u9650\u3068\u3057\u3066\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u5404\u8907\u88fd\u7269\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3001\n\
\n\
(2) \u304b\u304b\u308b\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u3092\u30b5\u30dd\u30fc\u30c8\u3059\u308b\u305f\u3081\u306b\u8907\u88fd\u7269\u3092\u4f5c\u6210\u3001\u5c0e\u5165\u3059\u308b\u3053\u3068\u3001\n\
\n\
(3) \u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u76ee\u7684\u3067\u8907\u88fd\u7269\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u3002\n\
\n\
d. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3001\u305d\u306e\u5f93\u696d\u54e1\u304a\u3088\u3073\u305d\u306e\u59d4\u8a17\u696d\u8005\u306b\u3088\u3063\u3066\u4f7f\u7528\u3055\u308c\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u8cc3\u8cb8\u3082\u3057\u304f\u306f\u8cb8\u4e0e\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u305a\u3001\u307e\u305f\u3001\u7b2c\u4e09\u8005\u306b\u5546\u7528\u306e IT \u30b5\u30fc\u30d3\u30b9\u3001\u30db\u30b9\u30c6\u30a3\u30f3\u30b0\u30fb\u30b5\u30fc\u30d3\u30b9\u3084\u30bf\u30a4\u30e0\u30fb\u30b7\u30a7\u30a2\u30ea\u30f3\u30b0\u30fb\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u305b\u3093\u3002\u306a\u304a\u3001\u8ffd\u52a0\u6599\u91d1\u307e\u305f\u306f\u7570\u306a\u308b\u6761\u4ef6\u306e\u3082\u3068\u3067\u3001IBM \u304b\u3089\u8ffd\u52a0\u306e\u6a29\u5229\u304c\u63d0\u4f9b\u3055\u308c\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
e. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u5bfe\u3059\u308b\u4f7f\u7528\u6a29\u306f\u3001\u304a\u5ba2\u69d8\u304c\u4ee5\u4e0b\u306e\u3059\u3079\u3066\u3092\u884c\u3046\u3053\u3068\u3092\u6761\u4ef6\u3068\u3057\u3066\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u4ed8\u4e0e\u3055\u308c\u307e\u3059\u3002\n\
\n\
(1) \u8457\u4f5c\u6a29\u8868\u793a\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u30de\u30fc\u30ad\u30f3\u30b0\u3092\u8907\u88fd\u7269\u306b\u884c\u3046\u3053\u3068\u3002\n\
\n\
(2) \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3059\u308b\u3059\u3079\u3066\u306e\u8005\u304c\u3001i) \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u5185\u3067\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u305f\u3081\u306b\u306e\u307f\u4f7f\u7528\u3057\u3001\u304b\u3064 ii) \u672c\u5951\u7d04\u3092\u9075\u5b88\u3059\u308b\u3088\u3046\u3001\u9069\u5207\u306a\u51e6\u7f6e\u3092\u8b1b\u3058\u308b\u3053\u3068\u3002\n\
\n\
(3) \u6cd5\u5f8b\u306e\u5f37\u884c\u898f\u5b9a\u304c\u3042\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u9006\u30a2\u30bb\u30f3\u30d6\u30eb\u3001\u9006\u30b3\u30f3\u30d1\u30a4\u30eb\u3001\u7ffb\u6848\u307e\u305f\u306f\u30ea\u30d0\u30fc\u30b9\u30fb\u30a8\u30f3\u30b8\u30cb\u30a2\u30ea\u30f3\u30b0\u3092\u884c\u308f\u306a\u3044\u3053\u3068\u3002\n\
\n\
(4) \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u542b\u307e\u308c\u308b\u69cb\u6210\u8981\u7d20\u307e\u305f\u306f\u305d\u306e\u95a2\u9023\u8cc7\u6599\u3092\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u672c\u4f53\u304b\u3089\u5207\u308a\u96e2\u3057\u3066\u4f7f\u7528\u3057\u306a\u3044\u3053\u3068\u3002\n\
\n\
f. \u30d7\u30ed\u30b0\u30e9\u30e0 (\u4ee5\u4e0b\u3001\u672c\u9805\u300cf\u300d\u306b\u304a\u3044\u3066\u300c\u4e3b\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u306e TD \u306b\u3001\u300c\u5f93\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u304c\u300c\u4e3b\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306b\u542b\u307e\u308c\u308b\u3068\u8a18\u8f09\u3055\u308c\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u300c\u4e3b\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u30b5\u30dd\u30fc\u30c8\u76ee\u7684\u306b\u306e\u307f\u3001\u300c\u4e3b\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u6a29\u306e\u3059\u3079\u3066\u306e\u5236\u9650\u306b\u5f93\u3046\u3053\u3068\u3092\u6761\u4ef6\u306b\u3001\u300c\u5f93\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\
\n\
g. \u3053\u306e\u4f7f\u7528\u6a29\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u4f5c\u6210\u3059\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u5404\u8907\u88fd\u7269\u306b\u3082\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
h. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u66f4\u65b0\u3001\u4fee\u6b63\u3001\u307e\u305f\u306f\u30d1\u30c3\u30c1\u306b\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u6761\u4ef6\u304c\u9069\u7528\u3055\u308c\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u66f4\u65b0\u3055\u308c\u305f TD \u3067\u65b0\u305f\u306a\u6761\u4ef6\u304c\u898f\u5b9a\u3055\u308c\u308b\u5834\u5408\u3092\u9664\u304d\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u66f4\u65b0\u3001\u4fee\u6b63\u307e\u305f\u306f\u30d1\u30c3\u30c1\u306e\u5c0e\u5165\u6642\u306b\u5f53\u8a72\u65b0\u305f\u306a\u6761\u4ef6\u306b\u540c\u610f\u3057\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304c\u66f4\u65b0\u306b\u3088\u308a\u7f6e\u304d\u63db\u3048\u3089\u308c\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u7f6e\u304d\u63db\u3048\u3089\u308c\u305f\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u3092\u76f4\u3061\u306b\u4e2d\u6b62\u3059\u308b\u3053\u3068\u306b\u5408\u610f\u3057\u307e\u3059\u3002\n\
\n\
i. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u3001\u7406\u7531\u306e\u3044\u304b\u3093\u3092\u554f\u308f\u305a\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u6e80\u8db3\u3057\u306a\u3044\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u304b\u304b\u308b\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u6700\u521d\u306b\u53d6\u5f97\u3057\u305f\u65e5\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b\u3001\u304b\u304b\u308b\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u30e9\u30a4\u30bb\u30f3\u30b9\u8a3c\u66f8\u3092\u3001IBM \u307e\u305f\u306f\u8a8d\u5b9a\u3055\u308c\u305f IBM \u30d3\u30b8\u30cd\u30b9\u30fb\u30d1\u30fc\u30c8\u30ca\u30fc\u306b\u8fd4\u5374\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u5f53\u8a72\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u89e3\u7d04\u3057\u3001\u652f\u6255\u3044\u6e08\u307f\u6599\u91d1\u306e\u8fd4\u91d1\u3092\u53d7\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u6e08\u307f\u306e\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u95a2\u3059\u308b\u8fd4\u91d1\u306b\u3064\u3044\u3066\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u8abf\u9054\u3057\u305f\u8abf\u9054\u5143\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002\n\
\n\
2. \u4fdd\u8a3c\n\
\n\
a. IBM \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u6240\u5b9a\u306e\u7a3c\u50cd\u74b0\u5883\u3067\u4f7f\u7528\u3059\u308b\u9650\u308a\u3001\u305d\u306e\u4ed5\u69d8\u306b\u5408\u81f4\u3059\u308b\u3053\u3068\u3092\u4fdd\u8a3c\u3057\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4ed5\u69d8\u304a\u3088\u3073\u6240\u5b9a\u306e\u7a3c\u50cd\u74b0\u5883\u306b\u3064\u3044\u3066\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3068\u5171\u306b\u63d0\u4f9b\u3055\u308c\u308b\u6587\u66f8 (\u300cREADME\u300d\u30d5\u30a1\u30a4\u30eb\u306a\u3069) \u307e\u305f\u306f\u767a\u8868\u30ec\u30bf\u30fc\u7b49 IBM \u304c\u516c\u958b\u3059\u308b\u60c5\u5831\u306b\u8a18\u8f09\u304c\u3042\u308a\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u56fd\u307e\u305f\u306f\u5730\u57df\u306b\u3088\u308a\u5f37\u884c\u898f\u5b9a\u304c\u3042\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u304b\u304b\u308b\u6587\u66f8\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u30d7\u30ed\u30b0\u30e9\u30e0\u30fb\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u82f1\u8a9e\u3067\u63d0\u4f9b\u3055\u308c\u308b\u5834\u5408\u304c\u3042\u308b\u3053\u3068\u3092\u4e86\u627f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002 \u304b\u304b\u308b\u4fdd\u8a3c\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u5909\u66f4\u306e\u52a0\u3048\u3089\u308c\u3066\u3044\u306a\u3044\u90e8\u5206\u306b\u3064\u3044\u3066\u306e\u307f\u9069\u7528\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u5b9f\u884c\u304c\u4e2d\u65ad\u3057\u306a\u3044\u3053\u3068\u3082\u3057\u304f\u306f\u305d\u306e\u5b9f\u884c\u306b\u8aa4\u308a\u304c\u306a\u3044\u3053\u3068\u3001\u307e\u305f\u306f\u3001\u3059\u3079\u3066\u306e\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u3059\u3079\u3066\u306e\u8aa4\u308a\u304c\u4fee\u6b63\u3055\u308c\u308b\u3053\u3068\u3092\u4fdd\u8a3c\u3059\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u7d50\u679c\u306b\u3064\u3044\u3066\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u8cac\u4efb\u3068\u3057\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4fdd\u8a3c\u671f\u9593\u306f\u3001TD \u306b\u5225\u306e\u4fdd\u8a3c\u671f\u9593\u304c\u8a18\u8f09\u3055\u308c\u308b\u5834\u5408\u3092\u9664\u304d\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u53d6\u5f97\u5f8c 12 \u304b\u6708\u9593\u3001\u307e\u305f\u306f\u300112 \u304b\u6708\u306b\u6e80\u305f\u306a\u3044\u5834\u5408\u306f\u521d\u671f\u30e9\u30a4\u30bb\u30f3\u30b9\u671f\u9593\u3068\u3057\u307e\u3059\u3002\n\
\n\
b. \u4fdd\u8a3c\u671f\u9593\u4e2d\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001http://www.ibm.com/support/pages/node/733923 \u306b\u63b2\u8f09\u3055\u308c\u308b\u300cIBM \u30b5\u30dd\u30fc\u30c8\u30fb\u30ac\u30a4\u30c9\u300d\u306b\u8a18\u8f09\u3055\u308c\u308b\u3068\u304a\u308a\u3001\u65e2\u77e5\u306e\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u8aa4\u308a\u3001\u8aa4\u308a\u306e\u4fee\u6b63\u3001\u5236\u9650\u4e8b\u9805\u304a\u3088\u3073\u56de\u907f\u63aa\u7f6e\u306b\u95a2\u3059\u308b\u60c5\u5831\u3092\u542b\u3080 IBM \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u3092\u4fdd\u6709\u3057\u307e\u3059\u3002\n\
\n\
c. \u4fdd\u8a3c\u671f\u9593\u4e2d\u306b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304c\u4fdd\u8a3c\u901a\u308a\u7a3c\u50cd\u3057\u306a\u3044\u5834\u5408\u3067\u3001\u304b\u3064 IBM \u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u3042\u308b\u60c5\u5831\u3067\u554f\u984c\u3092\u89e3\u6c7a\u3067\u304d\u306a\u3044\u5834\u5408\u306b\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u30e9\u30a4\u30bb\u30f3\u30b9\u8a3c\u66f8\u3092 IBM \u307e\u305f\u306f IBM \u30d3\u30b8\u30cd\u30b9\u30fb\u30d1\u30fc\u30c8\u30ca\u30fc\u306b\u8fd4\u5374\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u3053\u308c\u3068\u5f15\u304d\u63db\u3048\u306b\u652f\u6255\u3044\u6e08\u307f\u6599\u91d1\u306e\u8fd4\u91d1\u3092\u53d7\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u8fd4\u5374\u6642\u306b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4f7f\u7528\u6a29\u306f\u7d42\u4e86\u3057\u307e\u3059\u3002\n\
\n\
d. IBM \u306f\u3001\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u5b9f\u884c\u304c\u4e2d\u65ad\u3057\u306a\u3044\u3053\u3068\u3001\u3082\u3057\u304f\u306f\u305d\u306e\u5b9f\u884c\u306b\u8aa4\u308a\u304c\u306a\u3044\u3053\u3068\u3001\u307e\u305f\u306f\u3001IBM \u304c\u3059\u3079\u3066\u306e\u8aa4\u308a\u3092\u4fee\u6b63\u3059\u308b\u3053\u3068\u3001\u3082\u3057\u304f\u306f\u7b2c\u4e09\u8005\u306b\u3088\u308b\u4e2d\u65ad\u3092\u9632\u3050\u3053\u3068\u3092\u4fdd\u8a3c\u3059\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u8a18\u8f09\u306e\u4fdd\u8a3c\u306f\u3001IBM \u306b\u3088\u308b\u4fdd\u8a3c\u306e\u3059\u3079\u3066\u3092\u898f\u5b9a\u3057\u305f\u3082\u306e\u3067\u3001\u6e80\u8db3\u3059\u3079\u304d\u54c1\u8cea\u3001\u5546\u54c1\u6027\u3001\u7b2c\u4e09\u8005\u6a29\u5229\u306e\u4e0d\u4fb5\u5bb3\u304a\u3088\u3073\u7279\u5b9a\u76ee\u7684\u9069\u5408\u6027\u306e\u4fdd\u8a3c\u3092\u542b\u3080\u3059\u3079\u3066\u306e\u660e\u793a\u307e\u305f\u306f\u9ed9\u793a\u306e\u4fdd\u8a3c\u307e\u305f\u306f\u6761\u4ef6\u306b\u4ee3\u66ff\u3057\u307e\u3059\u3002IBM \u306e\u4fdd\u8a3c\u306f\u3001\u8aa4\u7528\u3001\u4fee\u6b63\u3001IBM \u306b\u8d77\u56e0\u3057\u306a\u3044\u7834\u640d\u3001\u307e\u305f\u306f IBM \u306e\u63d0\u4f9b\u3057\u305f\u66f8\u9762\u306b\u3088\u308b\u6307\u793a\u306b\u5f93\u308f\u306a\u304b\u3063\u305f\u5834\u5408\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306f\u3001\u3044\u304b\u306a\u308b\u7a2e\u985e\u306e\u4fdd\u8a3c\u3082\u306a\u304f\u73fe\u72b6\u6709\u59ff\u3067\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u63d0\u4f9b\u8005\u304c\u3001\u72ec\u81ea\u306e\u4fdd\u8a3c\u3092\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u63d0\u4f9b\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
e. \u4fdd\u8a3c\u671f\u9593\u4e2d\u307e\u305f\u306f\u4fdd\u8a3c\u671f\u9593\u5f8c\u306b\u5229\u7528\u53ef\u80fd\u306a\u8ffd\u52a0\u30b5\u30dd\u30fc\u30c8\u3092\u3001\u5225\u5951\u7d04\u306b\u57fa\u3065\u304d\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\
\n\
3. \u6599\u91d1\u3001\u7a0e\u91d1\u3001\u652f\u6255\u3044\u304a\u3088\u3073\u78ba\u8a8d\n\
\n\
a. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3059\u308b\u305f\u3081\u306e\u6a29\u5229\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3057\u305f\u5951\u7d04\u306b\u8a18\u8f09\u3055\u308c\u308b\u8a72\u5f53\u3059\u308b\u6599\u91d1\u3092\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u652f\u6255\u3046\u3053\u3068\u304c\u6761\u4ef6\u3068\u306a\u308a\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u4f7f\u7528\u306e\u8ffd\u52a0\u3092\u3059\u308b\u5834\u5408\u306f\u3001\u4e8b\u524d\u306b\u8ffd\u52a0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3059\u308b\u8cac\u4efb\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
b. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u53d6\u5f97\u3057\u305f\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306b\u9069\u7528\u3055\u308c\u308b\u3059\u3079\u3066\u306e\u6599\u91d1\u304a\u3088\u3073\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u3092\u8d85\u3048\u305f\u5834\u5408\u306f\u305d\u306e\u4f7f\u7528\u5206\u306e\u6599\u91d1\u3092\u652f\u6255\u3046\u3053\u3068\u306b\u5408\u610f\u3057\u307e\u3059\u3002\u6599\u91d1\u306b\u306f\u3001\u95a2\u7a0e\u3001\u7a0e\u91d1\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u53d6\u5f97\u306b\u3088\u308a\u751f\u3058\u5f53\u5c40\u306b\u3088\u3063\u3066\u8ab2\u3055\u308c\u308b\u985e\u4f3c\u306e\u8ab2\u5fb4\u91d1\u306f\u542b\u307e\u308c\u306a\u3044\u3082\u306e\u3068\u3057\u3001\u304b\u304b\u308b\u6599\u91d1\u306b\u8ffd\u52a0\u3057\u3066\u8acb\u6c42\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u304b\u3089\u306e\u8acb\u6c42\u66f8\u306f\u53d7\u9818\u3068\u540c\u6642\u306b\u652f\u6255\u3044\u7fa9\u52d9\u304c\u767a\u751f\u3057\u3001\u8acb\u6c42\u66f8\u306e\u65e5\u4ed8\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3053\u306e\u671f\u65e5\u3092\u904e\u304e\u308b\u3068\u3001\u9045\u5ef6\u91d1\u304c\u767a\u751f\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b9\u306e\u4f7f\u7528\u3092\u5ef6\u9577\u3059\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u4e8b\u524d\u306b\u8ffd\u52a0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u9069\u5207\u306b\u53d6\u5f97\u3059\u308b\u8cac\u4efb\u3092\u8ca0\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u306f\u3001\u65e2\u306b\u652f\u6255\u3044\u671f\u65e5\u306e\u5230\u6765\u3057\u3066\u3044\u308b\u6599\u91d1\u307e\u305f\u306f\u652f\u6255\u3044\u6e08\u307f\u306e\u6599\u91d1\u306f\u8fd4\u9084\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u672c\u4f7f\u7528\u6761\u4ef6\u3067\u5225\u9014\u898f\u5b9a\u304c\u3042\u308b\u5834\u5408\u306f\u9664\u304d\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u672c\u4f7f\u7528\u6761\u4ef6\u3001\u9069\u7528\u3055\u308c\u308b TD\u3001\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3057\u305f\u5951\u7d04\u306e\u6761\u4ef6\u306b\u304a\u3044\u3066\u5225\u9014\u898f\u5b9a\u304c\u3042\u308b\u5834\u5408\u306f\u9664\u304d\u307e\u3059\u3002\n\
\n\
c. \u53d6\u5f97\u6e08\u307f\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306b\u57fa\u3065\u304d\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u4ee5\u4e0b\u306b\u3064\u3044\u3066\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002i) \u6cd5\u5f8b\u4e0a\u8981\u6c42\u3055\u308c\u308b\u5834\u5408\u306b\u3001\u6e90\u6cc9\u5fb4\u53ce\u7a0e\u3092\u9069\u5207\u306a\u653f\u5e9c\u6a5f\u95a2\u306b\u76f4\u63a5\u652f\u6255\u3046\u3053\u3068\u3001ii) \u304b\u304b\u308b\u652f\u6255\u3044\u3092\u8a3c\u660e\u3059\u308b\u7d0d\u7a0e\u8a3c\u660e\u66f8\u3092 IBM \u306b\u63d0\u51fa\u3059\u308b\u3053\u3068\u3001iii) \u7a0e\u5f15\u304d\u5f8c\u306e\u6b63\u5473\u91d1\u984d\u306e\u307f IBM \u306b\u652f\u6255\u3046\u3053\u3068\u3001\u304a\u3088\u3073\u3001iv) \u304b\u304b\u308b\u7a0e\u91d1\u306e\u514d\u9664\u307e\u305f\u306f\u6e1b\u984d\u3092\u6c42\u3081\u308b\u969b\u306b\u306f\u5341\u5206\u306b IBM \u3068\u5354\u529b\u3057\u3001\u3059\u3079\u3066\u306e\u95a2\u4fc2\u66f8\u985e\u3092\u901f\u3084\u304b\u306b\u4f5c\u6210\u3057\u3066\u63d0\u51fa\u3059\u308b\u3053\u3068\u3002\n\
\n\
d. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u56fd\u5883\u3092\u8d8a\u3048\u3066\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u8f38\u51fa\u5165\u3001\u79fb\u8ee2\u3001\u30a2\u30af\u30bb\u30b9\u307e\u305f\u306f\u4f7f\u7528\u3092\u884c\u3046\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u95a2\u7a0e\u3001\u7a0e\u91d1\u307e\u305f\u306f\u5f53\u5c40\u304c\u67fb\u5b9a\u3057\u305f\u985e\u4f3c\u306e\u8ab2\u5fb4\u91d1\u306b\u3064\u3044\u3066\u8cac\u4efb\u3092\u3082\u3063\u3066\u5f53\u5c40\u306b\u652f\u6255\u3046\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001IBM \u306e\u7d14\u5229\u76ca\u306b\u57fa\u3065\u304f\u3082\u306e\u306f\u9664\u304d\u307e\u3059\u3002\n\
\n\
3.1 \u30e9\u30a4\u30bb\u30f3\u30b9\u306b\u95a2\u3059\u308b\u691c\u8a3c\n\
\n\
a. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u3059\u3079\u3066\u306e\u65bd\u8a2d\u304a\u3088\u3073\u74b0\u5883\u306b\u304a\u3051\u308b\u3059\u3079\u3066\u306e\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u3064\u3044\u3066\u300130 \u65e5\u524d\u306e\u901a\u77e5\u306b\u3088\u308b\u8981\u6c42\u306b\u5fdc\u3058\u3066\u3001\u4ee5\u4e0b\u306e\u3082\u306e\u3092\u4f5c\u6210\u3001\u4fdd\u6301\u3057\u3001\u6bce\u5e74 IBM \u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002i) \u8a18\u9332\u3001\u30b7\u30b9\u30c6\u30e0\u30fb\u30c4\u30fc\u30eb\u304b\u3089\u306e\u51fa\u529b\u3001\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u30b7\u30b9\u30c6\u30e0\u60c5\u5831\u3092\u7528\u3044\u305f IBM \u304c\u8981\u6c42\u3059\u308b\u5f62\u5f0f\u3067\u306e\u5831\u544a\u3001ii) \u95a2\u9023\u6587\u66f8 (\u7dcf\u79f0\u3057\u3066\u300c\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u30fb\u30c7\u30fc\u30bf\u300d\u3068\u3044\u3044\u307e\u3059\u3002)\u3002\n\
\n\
b. IBM \u304a\u3088\u3073\u305d\u306e\u72ec\u7acb\u76e3\u67fb\u4eba\u306f\u3001\u5408\u7406\u7684\u306a\u901a\u77e5\u3092\u884c\u3063\u305f\u3046\u3048\u3067\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528 (\u305d\u306e\u76ee\u7684\u306f\u554f\u3044\u307e\u305b\u3093\u3002) \u3059\u308b\u3059\u3079\u3066\u306e\u65bd\u8a2d\u304a\u3088\u3073\u74b0\u5883\u3067\u3001\u672c\u5951\u7d04\u306b\u95a2\u3059\u308b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u9075\u5b88\u72b6\u6cc1\u3092\u78ba\u8a8d\u3067\u304d\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5f53\u8a72\u691c\u8a3c\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u696d\u52d9\u306e\u4e2d\u65ad\u3092\u6700\u5c0f\u9650\u306b\u3059\u308b\u65b9\u6cd5\u3067\u3001\u901a\u5e38\u306e\u696d\u52d9\u6642\u9593\u5185\u306b\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u65bd\u8a2d\u5185\u3067\u884c\u308f\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u306f\u3001\u72ec\u7acb\u76e3\u67fb\u4eba\u3068\u306e\u9593\u3067\u66f8\u9762\u306b\u3088\u308b\u6a5f\u5bc6\u4fdd\u6301\u5951\u7d04\u3092\u7de0\u7d50\u3057\u307e\u3059\u3002\u524d\u8ff0\u306e\u300c\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u30fb\u30c7\u30fc\u30bf\u300d\u306e\u63d0\u4f9b\u306b\u52a0\u3048\u3066\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u8981\u6c42\u306b\u5fdc\u3058\u3001IBM \u304a\u3088\u3073\u305d\u306e\u76e3\u67fb\u4eba\u306b\u3001\u8ffd\u52a0\u3067\u6b63\u78ba\u306a\u60c5\u5831\u304a\u3088\u3073\u300c\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u30fb\u30c7\u30fc\u30bf\u300d\u3092\u63d0\u4f9b\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\n\
\n\
c. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u901f\u3084\u304b\u306b\u3001\u6b21\u306e\u3059\u3079\u3066\u306e\u9805\u76ee\u306b\u95a2\u9023\u3059\u308b\u6ce8\u6587\u3092\u884c\u3044\u3001\u305d\u306e\u6642\u70b9\u3067\u6700\u65b0\u306e IBM \u306e\u6599\u91d1\u3092\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002i) \u63d0\u793a\u3055\u308c\u3066\u3044\u308b\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u3001\u307e\u305f\u306f\u3001\u5e74\u6b21\u5831\u544a\u3082\u3057\u304f\u306f\u3001\u691c\u8a3c\u306b\u3088\u3063\u3066\u63d0\u793a\u3055\u308c\u308b\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u3092\u8d85\u3048\u308b\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u3001ii) \u304b\u304b\u308b\u8d85\u904e\u30c7\u30d7\u30ed\u30a4\u30e1\u30f3\u30c8\u306b\u5bfe\u3057\u3066\u63d0\u4f9b\u3092\u53d7\u3051\u305f\u3001\u9069\u7528\u53ef\u80fd\u306a\u30b5\u30d6\u30b9\u30af\u30ea\u30d7\u30b7\u30e7\u30f3\u304a\u3088\u3073\u30b5\u30dd\u30fc\u30c8\u30fb\u30b5\u30fc\u30d3\u30b9 (S&S) \u306b\u5bfe\u3059\u308b\u6599\u91d1 (\u4f7f\u7528\u8a31\u8afe\u7bc4\u56f2\u3092\u8d85\u3048\u3066\u4f7f\u7528\u3057\u305f\u671f\u9593\u3001\u307e\u305f\u306f 2 \u5e74\u9593\u306e\u3046\u3061\u3001\u77ed\u3044\u671f\u9593)\u3001iii) \u5f53\u8a72\u78ba\u8a8d\u306e\u7d50\u679c\u6c7a\u5b9a\u3055\u308c\u308b\u8ffd\u52a0\u306e\u4f7f\u7528\u6599\u91d1\u304a\u3088\u3073\u305d\u306e\u4ed6\u306e\u8ce0\u511f\u91d1\u984d (\u3053\u308c\u306b\u306f\u3001\u7a0e\u91d1\u304a\u3088\u3073\u898f\u5236\u306b\u95a2\u3059\u308b\u8cbb\u7528\u304c\u542b\u307e\u308c\u307e\u3059\u304c\u3001\u3053\u308c\u3089\u306b\u9650\u5b9a\u3055\u308c\u307e\u305b\u3093)\u3002\n\
\n\
4. \u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\n\
\n\
a. \u672c\u5951\u7d04\u306b\u304a\u3051\u308b IBM \u306e\u3059\u3079\u3066\u306e\u640d\u5bb3\u8ce0\u511f\u8cac\u4efb\u306f\u3001\u8acb\u6c42\u306e\u539f\u56e0\u3092\u554f\u308f\u305a\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u73fe\u5b9f\u306b\u767a\u751f\u3057\u305f\u901a\u5e38\u304b\u3064\u76f4\u63a5\u306e\u640d\u5bb3\u306b\u5bfe\u3057\u3066\u76f4\u63a5\u539f\u56e0\u3068\u306a\u3063\u305f\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306b\u5bfe\u3057\u3066\u652f\u6255\u3063\u305f\u91d1\u984d (\u5b9a\u671f\u6255\u6599\u91d1\u306e\u5834\u5408\u306f\u3001\u6700\u5927 12 \u304b\u6708\u5206\u306e\u6599\u91d1\u76f8\u5f53\u984d) \u3092\u9650\u5ea6\u3068\u3057\u307e\u3059\u3002IBM \u306f\u3001\u7279\u5225\u640d\u5bb3\u3001\u4ed8\u968f\u7684\u640d\u5bb3\u3001\u61f2\u7f70\u7684\u640d\u5bb3\u3001\u9593\u63a5\u640d\u5bb3\u3082\u3057\u304f\u306f\u7d4c\u6e08\u7684\u7d50\u679c\u7684\u640d\u5bb3\u3001\u307e\u305f\u306f\u9038\u5931\u5229\u76ca\u3001\u30d3\u30b8\u30cd\u30b9\u6a5f\u4f1a\u306e\u640d\u5931\u3001\u4fa1\u5024\u306e\u640d\u5931\u3001\u9038\u5931\u53ce\u76ca\u3001\u4fe1\u7528\u6bc0\u640d\u3001\u7bc0\u7d04\u3059\u3079\u304b\u308a\u3057\u8cbb\u7528\u306b\u3064\u3044\u3066\u306f\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u3059\u3079\u3066\u306e\u8cac\u4efb\u306e\u5236\u9650\u306f\u3001IBM\u3001IBM \u306e\u5b50\u4f1a\u793e\u3001\u95a2\u9023\u4f1a\u793e\u3001\u5f93\u5951\u7d04\u8005\u304a\u3088\u3073\u30b5\u30d7\u30e9\u30a4\u30e4\u30fc\u306b\u5bfe\u3057\u3066\u3082\u9069\u7528\u3057\u307e\u3059\u3002\n\
\n\
b. \u4e0a\u8a18\u306e\u5236\u9650\u306f i) \u4e0b\u8a18\u306e\u7b2c 4 \u6761\u306e c \u9805\u306b\u8a18\u8f09\u306e\u4fb5\u5bb3\u8acb\u6c42\u306b\u95a2\u9023\u3059\u308b\u7b2c\u4e09\u8005\u3078\u306e\u652f\u6255\u3044\u3001\u304a\u3088\u3073 ii) \u6cd5\u5f8b\u4e0a\u5236\u9650\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u306a\u3044\u640d\u5bb3\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\
\n\
c. \u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u304c\u3001\u7279\u8a31\u6a29\u307e\u305f\u306f\u8457\u4f5c\u6a29\u3092\u4fb5\u5bb3\u3059\u308b\u3082\u306e\u3068\u3057\u3066\u7b2c\u4e09\u8005\u304b\u3089\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u8acb\u6c42\u304c\u306a\u3055\u308c\u305f\u5834\u5408\u306b\u304a\u3044\u3066\u3001IBM \u306f\u304b\u304b\u308b\u8acb\u6c42\u304b\u3089\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3092\u9632\u5fa1\u3057\u3001\u304b\u3064\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u5bfe\u3057\u3066\u88c1\u5224\u3067\u78ba\u5b9a\u3057\u305f\u91d1\u984d\u307e\u305f\u306f IBM \u304c\u4e8b\u524d\u306b\u5408\u610f\u3057\u305f\u548c\u89e3\u91d1\u3092\u8ca0\u62c5\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u306e\u304b\u304b\u308b\u4fb5\u5bb3\u8acb\u6c42\u306b\u5bfe\u3059\u308b\u9632\u5fa1\u304a\u3088\u3073\u652f\u6255\u3044\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306b\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u901f\u3084\u304b\u306b\u3001i) \u66f8\u9762\u3067\u8acb\u6c42\u306e\u4e8b\u5b9f\u304a\u3088\u3073\u5185\u5bb9\u3092 IBM \u306b\u901a\u77e5\u3057\u3001ii) IBM \u304c\u6c42\u3081\u308b\u60c5\u5831\u3092\u63d0\u4f9b\u3057\u3001\u3055\u3089\u306b\u3001iii) IBM \u306b\u305d\u306e\u9632\u5fa1\u304a\u3088\u3073\u548c\u89e3\u4ea4\u6e09 (\u91d1\u984d\u3092\u8efd\u6e1b\u3059\u308b\u52aa\u529b\u3092\u542b\u307f\u307e\u3059\u3002) \u306e\u6a29\u9650\u3092\u4e0e\u3048\u3001\u304b\u3064\u3001\u5408\u7406\u7684\u306a\u7bc4\u56f2\u3067 IBM \u306b\u5354\u529b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002IBM \u306e\u304b\u304b\u308b\u4fb5\u5bb3\u8acb\u6c42\u306e\u305f\u3081\u306e\u9632\u5fa1\u304a\u3088\u3073\u652f\u6255\u3044\u306f\u3001IBM \u304c\u9078\u629e\u3057\u3001\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306b\u57cb\u3081\u8fbc\u3080\u30aa\u30fc\u30d7\u30f3\u30fb\u30bd\u30fc\u30b9\u30fb\u30b3\u30fc\u30c9\u306b\u57fa\u3065\u304f\u8acb\u6c42\u306b\u53ca\u3073\u307e\u3059\u3002\n\
\n\
d. \u5f53\u8a72\u8acb\u6c42\u306e\u6839\u62e0\u304c\u3001\u4ed6\u793e\u88fd\u54c1\u3001IBM \u304c\u63d0\u4f9b\u3057\u3066\u3044\u306a\u3044\u54c1\u76ee\u306b\u57fa\u3065\u304f\u5834\u5408\u3001\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u63d0\u4f9b\u3057\u305f\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d\u3001\u8cc7\u6599\u3001\u8a2d\u8a08\u3082\u3057\u304f\u306f\u4ed5\u69d8\u306b\u8d77\u56e0\u3057\u3066\u751f\u3058\u305f\u6cd5\u4ee4\u9055\u53cd\u3084\u7b2c\u4e09\u8005\u306e\u6a29\u5229\u4fb5\u5bb3\u306b\u57fa\u3065\u304f\u5834\u5408\u3001\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u6700\u65b0\u30d0\u30fc\u30b8\u30e7\u30f3\u3082\u3057\u304f\u306f\u30ea\u30ea\u30fc\u30b9\u3092\u4f7f\u7528\u3057\u3066\u3044\u305f\u306a\u3089\u3070\u305d\u306e\u4fb5\u5bb3\u3092\u907f\u3051\u3089\u308c\u305f\u306b\u3082\u304b\u304b\u308f\u3089\u305a\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u65e7\u30d0\u30fc\u30b8\u30e7\u30f3\u3082\u3057\u304f\u306f\u30ea\u30ea\u30fc\u30b9\u3092\u4f7f\u7528\u3057\u305f\u3053\u3068\u306b\u8d77\u56e0\u3057\u3066\u751f\u3058\u305f\u6cd5\u4ee4\u9055\u53cd\u3084\u7b2c\u4e09\u8005\u306e\u6a29\u5229\u4fb5\u5bb3\u306b\u57fa\u3065\u304f\u5834\u5408\u3001IBM \u306f\u3001\u304b\u304b\u308b\u8acb\u6c42\u306b\u3064\u3044\u3066\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u627f\u8a8d\u3092\u53d7\u3051\u305f\u30e6\u30fc\u30b6\u30fc\u304c\u3001\u63d0\u4f9b\u3059\u308b\u3001\u3082\u3057\u304f\u306f\u30a2\u30af\u30bb\u30b9\u3092\u627f\u8a8d\u3059\u308b\u3059\u3079\u3066\u306e\u30c7\u30fc\u30bf\u3001\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u304a\u3088\u3073\u60c5\u5831\u3001\u307e\u305f\u306f\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u5165\u529b\u3059\u308b\u3059\u3079\u3066\u306e\u30c7\u30fc\u30bf\u3001\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u304a\u3088\u3073\u60c5\u5831\u3067\u69cb\u6210\u3055\u308c\u307e\u3059\u3002\n\
\n\
5. \u89e3\u7d04\n\
\n\
a. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u672c\u4f7f\u7528\u6761\u4ef6\u3001TD \u307e\u305f\u306f\u300cIBM \u30d1\u30b9\u30dd\u30fc\u30c8\u30fb\u30a2\u30c9\u30d0\u30f3\u30c6\u30fc\u30b8\u306e\u3054\u5951\u7d04\u6761\u4ef6\u300d (IPAA) \u306a\u3069\u306e\u53d6\u5f97\u306b\u95a2\u3059\u308b\u5951\u7d04\u306b\u9055\u53cd\u3057\u305f\u5834\u5408\u3001IBM \u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u6a29\u3092\u7d42\u4e86\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u4f7f\u7528\u6a29\u306e\u7d42\u4e86\u5f8c\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u3059\u3079\u3066\u306e\u8907\u88fd\u7269\u3092\u901f\u3084\u304b\u306b\u7834\u68c4\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5f53\u8a72\u89e3\u7d04\u5f8c\u3082\u305d\u306e\u6027\u8cea\u4e0a\u6b8b\u5b58\u3059\u3079\u304d\u6761\u9805\u306f\u3001\u5c65\u884c\u304c\u5b8c\u4e86\u3059\u308b\u307e\u3067\u6709\u52b9\u306b\u5b58\u7d9a\u3059\u308b\u3082\u306e\u3068\u3057\u3001\u307e\u305f\u672c\u5951\u7d04\u306e\u8b72\u53d7\u4eba\u3082\u3057\u304f\u306f\u627f\u7d99\u4eba\u306b\u5bfe\u3057\u3066\u3082\u9069\u7528\u3055\u308c\u307e\u3059\u3002\n\
\n\
6. \u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\n\
\n\
a. \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u305f\u56fd\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u5408\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u306e\u6a29\u5229\u304a\u3088\u3073\u7fa9\u52d9\u3082\u3001\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306e\u53d6\u5f15\u304c\u5c65\u884c\u3055\u308c\u308b\u56fd\u306b\u304a\u3044\u3066\u306e\u307f\u6709\u52b9\u3068\u3057\u3001\u307e\u305f IBM \u304c\u5408\u610f\u3059\u308b\u5834\u5408\u306b\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304c\u5b9f\u969b\u306b\u4f7f\u7528\u3055\u308c\u308b\u56fd\u306b\u304a\u3044\u3066\u306e\u307f\u6709\u52b9\u3068\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u4f7f\u7528\u6a29\u306f\u660e\u793a\u7684\u306b\u8a31\u8afe\u3055\u308c\u305f\u7bc4\u56f2\u306b\u9650\u308a\u6709\u52b9\u3068\u3057\u307e\u3059\u3002\n\
\n\
b. \u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082 i) \u81ea\u5df1\u306e\u4e8b\u696d\u304a\u3088\u3073\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d\u306b\u9069\u7528\u3055\u308c\u308b\u95a2\u9023\u6cd5\u898f\u3001\u304a\u3088\u3073 ii) \u88fd\u54c1\u3001\u6280\u8853\u3001\u30b5\u30fc\u30d3\u30b9\u307e\u305f\u306f\u30c7\u30fc\u30bf\u306b\u3064\u3044\u3066\u3001\u76f4\u63a5\u7684\u307e\u305f\u306f\u9593\u63a5\u7684\u306b\u3001\u7279\u5b9a\u306e\u56fd\u3082\u3057\u304f\u306f\u7279\u5b9a\u306e\u30a8\u30f3\u30c9\u30fb\u30e6\u30fc\u30b6\u30fc\u3078\u306e\u8f38\u5165\u3001\u8f38\u51fa\u3001\u518d\u8f38\u51fa\u307e\u305f\u306f\u79fb\u8ee2\u3001\u307e\u305f\u306f\u304b\u304b\u308b\u8f38\u5165\u3001\u8f38\u51fa\u3001\u518d\u8f38\u51fa\u304a\u3088\u3073\u79fb\u8ee2\u306b\u4f34\u3046\u6700\u7d42\u7528\u9014\u3092\u7981\u6b62\u3042\u308b\u3044\u306f\u5236\u9650\u3059\u308b\u3001\u7c73\u56fd\u306e\u3082\u306e\u3092\u542b\u3080\u3042\u3089\u3086\u308b\u8f38\u51fa\u5165\u95a2\u9023\u9069\u7528\u6cd5\u4ee4\u3001\u95a2\u9023\u3059\u308b\u7981\u8f38\u63aa\u7f6e\u304a\u3088\u3073\u7d4c\u6e08\u7684\u5236\u88c1\u63aa\u7f6e\u306b\u304b\u304b\u308b\u898f\u5247 (\u5168\u3066\u306e\u6cd5\u7ba1\u8f44\u306e\u9632\u885b\u8cbf\u6613\u7ba1\u7406\u4f53\u5236\u3092\u542b\u307f\u307e\u3059\u3002) \u3092\u9075\u5b88\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
c. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u95a2\u3059\u308b\u672c\u5951\u7d04\u306e\u3044\u305a\u308c\u304b\u306e\u6761\u9805\u304c\u7121\u52b9\u307e\u305f\u306f\u5b9f\u884c\u4e0d\u80fd\u3068\u306a\u3063\u305f\u5834\u5408\u3067\u3082\u3001\u305d\u306e\u4ed6\u306e\u6761\u9805\u306f\u3001\u6709\u52b9\u306b\u5b58\u7d9a\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306f\u3001\u5951\u7d04\u306b\u3088\u308a\u653e\u68c4\u307e\u305f\u306f\u5236\u9650\u3067\u304d\u306a\u3044\u3001\u6d88\u8cbb\u8005\u4fdd\u8b77\u6cd5\u898f\u306b\u3088\u308b\u6a29\u5229\u3092\u5909\u66f4\u3059\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u300c\u56fd\u969b\u7269\u54c1\u58f2\u8cb7\u5951\u7d04\u306b\u95a2\u3059\u308b\u56fd\u969b\u9023\u5408\u6761\u7d04 (United Nations Convention on Contracts for the International Sale of Goods)\u300d\u306f\u300c\u672c\u5951\u7d04\u300d\u306b\u57fa\u3065\u304f\u53d6\u5f15\u306b\u306f\u9069\u7528\u3055\u308c\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
7. \u305d\u306e\u4ed6\n\
\n\
a. IBM \u306f\u3001\u72ec\u7acb\u3057\u305f\u5951\u7d04\u5f53\u4e8b\u8005\u3067\u3042\u308a\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4ee3\u7406\u4eba\u3001\u5171\u540c\u4e8b\u696d\u8005\u3001\u30d1\u30fc\u30c8\u30ca\u30fc\u307e\u305f\u306f\u88ab\u4fe1\u8a17\u8005\u3067\u306f\u306a\u304f\u3001\u307e\u305f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u8ab2\u3055\u308c\u308b\u898f\u5236\u4e0a\u306e\u7fa9\u52d9\u306e\u5c65\u884c\u3092\u5f15\u304d\u53d7\u3051\u308b\u3053\u3068\u3082\u306a\u304f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4e8b\u696d\u304a\u3088\u3073\u904b\u7528\u306b\u3064\u3044\u3066\u3082\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u304a\u3088\u3073\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u306b\u5bfe\u3057\u3066\u8cac\u4efb\u3092\u8ca0\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM \u306f\u60c5\u5831\u6280\u8853\u30d7\u30ed\u30d0\u30a4\u30c0\u30fc\u3068\u3057\u3066\u306e\u307f\u5f93\u4e8b\u3057\u3066\u3044\u307e\u3059\u3002\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u95a2\u3059\u308b IBM \u306e\u6307\u793a\u3001\u63a8\u5968\u4f7f\u7528\u6cd5\u307e\u305f\u306f\u30ac\u30a4\u30c0\u30f3\u30b9\u3082\u3057\u304f\u306f\u4f7f\u7528\u306f\u3001\u533b\u7642\u884c\u70ba\u3001\u81e8\u5e8a\u6cbb\u7642\u3001\u6cd5\u5f8b\u3001\u4f1a\u8a08\u307e\u305f\u306f\u305d\u306e\u4ed6\u6709\u8cc7\u683c\u306e\u5c02\u9580\u5bb6\u306b\u3088\u308b\u52a9\u8a00\u3068\u306f\u307f\u306a\u3055\u308c\u307e\u305b\u3093\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u5c02\u9580\u5bb6\u306b\u3088\u308b\u52a9\u8a00\u3092\u81ea\u3089\u5f97\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
b. IBM \u304c\u7269\u7406\u7684\u306a\u5a92\u4f53\u306b\u3088\u308a\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u63d0\u4f9b\u3059\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001IBM \u6307\u5b9a\u306e\u904b\u9001\u4f1a\u793e\u306b\u6e21\u308b\u307e\u3067\u3001IBM \u304c\u305d\u306e\u51fa\u8377\u304a\u3088\u3073\u914d\u9001\u306e\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3068 IBM \u304c\u5225\u9014\u66f8\u9762\u306b\u3066\u5408\u610f\u3059\u308b\u5834\u5408\u3092\u9664\u304d\u307e\u3059\u3002\n\
\n\
c. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4e0d\u5177\u5408\u306b\u3088\u308a\u751f\u547d\u3001\u91cd\u5927\u306a\u50b7\u5bb3\u307e\u305f\u306f\u8ca1\u7523\u3082\u3057\u304f\u306f\u74b0\u5883\u306b\u5bfe\u3059\u308b\u640d\u5bb3\u3092\u3082\u305f\u3089\u3059\u3088\u3046\u306a\u5834\u5408\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
d. IBM\u3001\u305d\u306e\u95a2\u9023\u4f1a\u793e\u304a\u3088\u3073\u3053\u308c\u3089\u3044\u305a\u308c\u304b\u306e\u5f93\u5951\u7d04\u8005\u306f\u3001\u9023\u7d61\u7a93\u53e3\u60c5\u5831\u304a\u3088\u3073\u4e00\u5b9a\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u4f7f\u7528\u60c5\u5831\u306e\u4f7f\u7528\u3092\u5fc5\u8981\u3068\u3057\u307e\u3059\u3002\u3053\u306e\u60c5\u5831\u306f\u3001\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u9023\u7d61\u7a93\u53e3\u60c5\u5831\u306f\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3068\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u53d6\u308a\u3001\u30d3\u30b8\u30cd\u30b9\u53d6\u5f15\u3092\u7ba1\u7406\u3059\u308b\u305f\u3081\u306b\u4f7f\u7528\u3057\u307e\u3059\u3002\u9023\u7d61\u7a93\u53e3\u60c5\u5831\u306e\u4f8b\u306b\u306f\u3001\u6c0f\u540d\u3001\u30d3\u30b8\u30cd\u30b9\u96fb\u8a71\u3001\u4f4f\u6240\u3001\u96fb\u5b50\u30e1\u30fc\u30eb\u3001\u30e6\u30fc\u30b6\u30fc ID \u304a\u3088\u3073\u7a0e\u91d1\u767b\u9332\u60c5\u5831\u304c\u542b\u307e\u308c\u307e\u3059\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u4f7f\u7528\u60c5\u5831\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u6709\u52b9\u5316\u3001\u63d0\u4f9b\u3001\u7ba1\u7406\u3001\u30b5\u30dd\u30fc\u30c8\u3001\u904b\u55b6\u3001\u6539\u826f\u3092\u884c\u3046\u305f\u3081\u306b\u5fc5\u8981\u3067\u3059\u3002\u30a2\u30ab\u30a6\u30f3\u30c8\u4f7f\u7528\u60c5\u5831\u306b\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u4e2d\u306b Cookie \u304a\u3088\u3073 Web \u30d3\u30fc\u30b3\u30f3\u306a\u3069\u306e\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u6280\u8853\u3092\u7528\u3044\u3066\u53ce\u96c6\u3059\u308b\u3001\u5831\u544a\u6e08\u307f\u30a8\u30e9\u30fc\u304a\u3088\u3073\u30c7\u30b8\u30bf\u30eb\u60c5\u5831\u304c\u542b\u307e\u308c\u307e\u3059\u3002http://www.ibm.com/privacy/ \u306e\u300cIBM \u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u30fb\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u300d\u306f\u3001\u9023\u7d61\u7a93\u53e3\u304a\u3088\u3073\u30a2\u30ab\u30a6\u30f3\u30c8\u4f7f\u7528\u60c5\u5831\u306e IBM \u306b\u3088\u308b\u53ce\u96c6\u3001\u4f7f\u7528\u304a\u3088\u3073\u53d6\u308a\u6271\u3044\u306b\u95a2\u3059\u308b\u8ffd\u52a0\u7684\u306a\u8a73\u7d30\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u60c5\u5831\u306e\u30d7\u30ed\u30bb\u30b9\u306b\u3042\u305f\u3063\u3066\u500b\u4eba\u3078\u306e\u901a\u77e5\u307e\u305f\u306f\u627f\u8afe\u304c\u5fc5\u8981\u306a\u60c5\u5831\u3092\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c IBM \u306b\u63d0\u4f9b\u3059\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u304b\u304b\u308b\u5fc5\u8981\u306a\u901a\u77e5\u3068\u627f\u8afe\u3092\u5f97\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
e. \u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3059\u308b\u3001\u307e\u305f\u306f\u63d0\u4f9b\u3059\u308b IBM \u30d3\u30b8\u30cd\u30b9\u30fb\u30d1\u30fc\u30c8\u30ca\u30fc\u306f IBM \u304b\u3089\u72ec\u7acb\u3057\u305f\u4e8b\u696d\u4f53\u3067\u3042\u308a\u3001\u81ea\u8eab\u306e\u4fa1\u683c\u304a\u3088\u3073\u6761\u4ef6\u3092\u72ec\u81ea\u306b\u6c7a\u5b9a\u3057\u307e\u3059\u3002IBM \u306f\u3001\u3053\u308c\u3089 IBM \u30d3\u30b8\u30cd\u30b9\u30fb\u30d1\u30fc\u30c8\u30ca\u30fc\u306e\u4f5c\u70ba\u3001\u4e0d\u4f5c\u70ba\u3001\u767a\u8a00\u307e\u305f\u306f\u30aa\u30d5\u30a1\u30ea\u30f3\u30b0\u306b\u5bfe\u3057\u3066\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
f. IBM \u304c\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3092\u63d0\u4f9b\u3059\u308b\u304b\u3001\u307e\u305f\u306f\u300cIBM \u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u304c\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u53ef\u80fd\u306b\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u3053\u308c\u3089\u306e\u5834\u5408\u306b\u306f\u3001TD \u306b\u304a\u3044\u3066\u7279\u5b9a\u3055\u308c\u308b\u304b\u3001\u307e\u305f\u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u63d0\u793a\u3055\u308c\u308b\u7b2c\u4e09\u8005\u306e\u6761\u4ef6\u306b\u3064\u3044\u3066\u540c\u610f\u3092\u8981\u6c42\u3055\u308c\u307e\u3059\u3002\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u3078\u306e\u30ea\u30f3\u30af\u307e\u305f\u306f\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306e\u4f7f\u7528\u306f\u3001\u304b\u304b\u308b\u6761\u4ef6\u3078\u306e\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u540c\u610f\u3068\u307f\u306a\u3055\u308c\u307e\u3059\u3002IBM \u306f\u3001\u5f53\u8a72\u7b2c\u4e09\u8005\u5951\u7d04\u306e\u5f53\u4e8b\u8005\u3067\u306f\u306a\u304f\u3001\u304b\u304b\u308b\u300c\u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u300d\u306b\u3064\u3044\u3066\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
g. \u4f7f\u7528\u8a31\u8afe\u3055\u308c\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001\u7c73\u56fd\u30cb\u30e5\u30fc\u30e8\u30fc\u30af\u5dde\u6cd5\u4eba\u306e\u30a4\u30f3\u30bf\u30fc\u30ca\u30b7\u30e7\u30ca\u30eb\u30fb\u30d3\u30b8\u30cd\u30b9\u30fb\u30de\u30b7\u30fc\u30f3\u30ba\u30fb\u30b3\u30fc\u30dd\u30ec\u30fc\u30b7\u30e7\u30f3 (\u4ee5\u4e0b\u300cIBM Corporation\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u3088\u308a\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306e\u53d6\u5f97\u5143\u3067\u3042\u308b IBM \u6cd5\u4eba (\u4ee5\u4e0b\u300cIBM\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u306f\u3001\u30c7\u30a3\u30b9\u30c8\u30ea\u30d3\u30e5\u30fc\u30bf\u30fc\u3068\u3057\u3066\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u63d0\u4f9b\u3059\u308b\u3082\u306e\u3067\u3042\u308a\u3001\u672c\u5951\u7d04\u306e\u6761\u4ef6\u306e\u5b9f\u65bd\u306b\u3064\u3044\u3066\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u304c IBM \u30d3\u30b8\u30cd\u30b9\u30fb\u30d1\u30fc\u30c8\u30ca\u30fc\u304b\u3089\u53d6\u5f97\u3055\u308c\u308b\u5834\u5408\u3001\u5f53\u8a72\u53d6\u5f97\u304c\u5b9f\u65bd\u3055\u308c\u308b\u56fd\u306e IBM \u6cd5\u4eba\u304c\u3001\u672c\u5951\u7d04\u306e\u6761\u4ef6\u3092\u5b9f\u65bd\u3059\u308b\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u3059\u3002IBM Corporation \u306b\u5bfe\u3059\u308b\u3044\u304b\u306a\u308b\u6a29\u5229\u3084\u8acb\u6c42\u6a29\u3082\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u751f\u3058\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001IBM Corporation \u306b\u5bfe\u3059\u308b\u3044\u304b\u306a\u308b\u4e3b\u5f35\u3084\u8acb\u6c42\u6a29\u3082\u653e\u68c4\u3057\u3001IBM \u306b\u5bfe\u3057\u3066\u306e\u307f\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u95a2\u3059\u308b\u6a29\u5229\u3092\u884c\u4f7f\u3057\u3001\u6551\u6e08\u3092\u6c42\u3081\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\n\
\n\
h. \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u3044\u304b\u306a\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u4f7f\u7528\u6a29\u3082\u518d\u4f7f\u7528\u8a31\u8afe\u3001\u8b72\u6e21\u307e\u305f\u306f\u79fb\u8ee2\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093 (\u305f\u3060\u3057\u3001\u8b72\u6e21\u307e\u305f\u306f\u79fb\u8ee2\u3059\u308b\u3053\u3068\u304c\u6cd5\u7684\u306b\u5236\u9650\u3055\u308c\u3066\u3044\u306a\u3044\u9650\u308a\u306b\u304a\u3044\u3066\u3001TD \u3067\u660e\u793a\u7684\u306b\u8a8d\u3081\u3089\u308c\u305f\u5834\u5408\u3001\u307e\u305f\u306f IBM \u304c\u5225\u9014\u5408\u610f\u3059\u308b\u5834\u5408\u3092\u9664\u304d\u307e\u3059\u3002)\u3002IBM \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u542b\u3080 IBM \u306e\u4e00\u90e8\u4e8b\u696d\u306e\u58f2\u5374\u306b\u4f34\u3044\u3001\u672c\u5951\u7d04\u306b\u57fa\u3065\u304f\u6a29\u5229\u304a\u3088\u3073\u7fa9\u52d9\u3092\u8b72\u6e21\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002IBM \u306f\u3001\u6a29\u5229\u8b72\u6e21\u306b\u95a2\u9023\u3057\u3066\u672c\u5951\u7d04\u304a\u3088\u3073\u95a2\u9023\u6587\u66f8\u3092\u5171\u6709\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\n\
\n\
i. \u672c\u5951\u7d04\u306b\u57fa\u3065\u304f\u3059\u3079\u3066\u306e\u901a\u77e5\u306f\u66f8\u9762\u306b\u3088\u308b\u3082\u306e\u3068\u3057\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u5f53\u8a72\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3057\u305f\u5951\u7d04\u3067\u6307\u5b9a\u3055\u308c\u308b\u4f1a\u793e\u4f4f\u6240\u306b\u9001\u4ed8\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u66f8\u9762\u306b\u3088\u308a\u7570\u306a\u308b\u4f4f\u6240\u3092\u901a\u77e5\u3057\u305f\u5834\u5408\u306f\u3001\u5f53\u8a72\u4f4f\u6240\u306b\u9001\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u8a18\u540d\u62bc\u5370\u3055\u308c\u305f\u66f8\u9762\u306a\u3069\u3092\u4f1d\u9054\u3059\u308b\u305f\u3081\u306b\u96fb\u5b50\u7684\u624b\u6bb5\u304a\u3088\u3073\u30d5\u30a1\u30af\u30b7\u30df\u30ea\u4f1d\u9001\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u4fe1\u983c\u3067\u304d\u308b\u624b\u6bb5\u306b\u3088\u308a\u8907\u88fd\u3055\u308c\u305f\u672c\u5951\u7d04\u306e\u3042\u3089\u3086\u308b\u5199\u3057\u306f\u539f\u672c\u3068\u540c\u4e00\u3068\u307f\u306a\u3055\u308c\u307e\u3059\u3002\u672c\u5951\u7d04\u306f\u3001\u5f53\u4e8b\u8005\u9593\u306b\u304a\u3051\u308b\u4e00\u5207\u306e\u4ea4\u6e09\u3001\u5354\u8b70\u307e\u305f\u306f\u8868\u660e\u3092\u7f6e\u304d\u63db\u3048\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
j. \u672c\u5951\u7d04\u306f\u3001\u7b2c\u4e09\u8005\u306b\u5bfe\u3057\u3066\u3044\u304b\u306a\u308b\u8a34\u6a29\u307e\u305f\u306f\u8acb\u6c42\u6a29\u3082\u751f\u3058\u3055\u305b\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u4fc2\u3059\u308b\u3044\u304b\u306a\u308b\u8acb\u6c42\u6a29\u3082\u3001\u539f\u56e0\u3068\u306a\u308b\u884c\u70ba\u306e\u767a\u751f\u304b\u3089 2 \u5e74\u3092\u7d4c\u904e\u3057\u305f\u5f8c\u306f\u3001\u76f8\u624b\u65b9\u306b\u5bfe\u3059\u308b\u6cd5\u7684\u624b\u6bb5\u3092\u884c\u4f7f\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u91d1\u92ad\u50b5\u52d9\u3092\u9664\u304d\u3001\u4e0d\u53ef\u6297\u529b\u306b\u3088\u308a\u5c65\u884c\u3067\u304d\u306a\u304b\u3063\u305f\u7fa9\u52d9\u306e\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u76f8\u624b\u65b9\u306b\u5951\u7d04\u7fa9\u52d9\u9055\u53cd\u304c\u751f\u3058\u305f\u5834\u5408\u306f\u3001\u76f8\u5f53\u671f\u9593\u3092\u5b9a\u3081\u3066\u76f8\u624b\u65b9\u306b\u305d\u306e\u662f\u6b63\u3092\u50ac\u544a\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
k. IBM \u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304a\u3088\u3073\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u30b5\u30dd\u30fc\u30c8\u306e\u63d0\u4f9b\u3092\u652f\u63f4\u3059\u308b\u305f\u3081\u306b\u3001\u7b2c\u4e09\u8005\u3067\u3042\u308b\u5f93\u5951\u7d04\u8005\u3092\u542b\u3080\u56fd\u5185\u5916\u306e\u4eba\u54e1\u304a\u3088\u3073\u30ea\u30bd\u30fc\u30b9\u3092\u4f7f\u7528\u3067\u304d\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u300cIBM \u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30fb\u30b5\u30dd\u30fc\u30c8\u30fb\u30ac\u30a4\u30c9\u300d\u306b\u8a18\u8f09\u3055\u308c\u3066\u3044\u308b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u30b5\u30dd\u30fc\u30c8\u3092\u63d0\u4f9b\u3059\u308b\u305f\u3081\u306b\u3001\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d (\u500b\u4eba\u3092\u7279\u5b9a\u3067\u304d\u308b\u60c5\u5831\u3092\u542b\u307f\u307e\u3059\u3002) \u304c\u56fd\u5883\u3092\u8d8a\u3048\u3066\u8ee2\u9001\u3055\u308c\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
\u7b2c 2 \u7ae0 - \u5404\u56fd\u56fa\u6709\u306e\u6761\u4ef6\n\
\n\
\u4ee5\u4e0b\u306e\u56fd\u3067\u53d6\u5f97\u3055\u308c\u308b\u4f7f\u7528\u6a29\u306b\u3064\u3044\u3066\u306f\u3001\u4ee5\u4e0b\u306e\u6761\u4ef6\u304c\u672c\u4f7f\u7528\u6761\u4ef6\u3067\u793a\u3055\u308c\u305f\u6761\u4ef6\u3092\u7f6e\u304d\u63db\u3048\u308b\u304b\u307e\u305f\u306f\u4fee\u6b63\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3053\u308c\u3089\u306e\u4fee\u6b63\u304c\u52a0\u3048\u3089\u308c\u306a\u3044\u4f7f\u7528\u6761\u4ef6\u306f\u3001\u3059\u3079\u3066\u3001\u5909\u66f4\u3055\u308c\u305a\u3001\u5f15\u304d\u7d9a\u304d\u6709\u52b9\u306b\u5b58\u7d9a\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
1. \u30a2\u30e1\u30ea\u30ab\n\
\n\
3. \u6599\u91d1\u3001\u7a0e\u91d1\u3001\u652f\u6255\u3044\u304a\u3088\u3073\u78ba\u8a8d\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306e\u6700\u521d\u3068 2 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306e\u6587\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30d6\u30e9\u30b8\u30eb: \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u53d6\u5f97\u3057\u305f\u30a8\u30f3\u30bf\u30a4\u30c8\u30eb\u306b\u9069\u7528\u3055\u308c\u308b\u3059\u3079\u3066\u306e\u6599\u91d1\u3001\u304a\u3088\u3073\u53d6\u5f97\u3057\u305f\u8a31\u8afe\u7bc4\u56f2\u3092\u8d85\u3048\u305f\u4f7f\u7528\u306b\u5bfe\u3059\u308b\u6599\u91d1\u3001\u95a2\u7a0e\u3001\u305d\u306e\u4ed6\u306e\u7a0e\u91d1\u3001\u306a\u3089\u3073\u306b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u30a8\u30f3\u30bf\u30a4\u30c8\u30eb\u3092\u53d6\u5f97\u3057\u305f\u7d50\u679c\u3068\u3057\u3066\u5f53\u5c40\u304b\u3089\u8ab2\u3055\u308c\u308b\u985e\u4f3c\u306e\u8ab2\u5fb4\u91d1\u3092\u652f\u6255\u3046\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\n\
\n\
\u30e1\u30ad\u30b7\u30b3: 3 \u756a\u76ee\u306e\u6587\u306b\u304a\u3044\u3066\u3001\u300cIBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u300d\u3068\u3044\u3046\u8a9e\u53e5\u3092\u524a\u9664\u3057\u307e\u3059\u3002\n\
\n\
\u30e1\u30ad\u30b7\u30b3: 3 \u756a\u76ee\u306e\u6587\u306e\u5f8c\u306b\u3001\u4ee5\u4e0b\u306e\u6587\u3092\u65b0\u305f\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u652f\u6255\u3044\u306f\u3001IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u307e\u305f\u306f IBM \u306e\u4f4f\u6240 (Alfonso Napoles Gandara 3111, Santa Fe Pena Blanca, Alvaro Obregon, Mexico City, Zip Code 01210) \u3078\u306e\u96fb\u5b50\u9001\u91d1\u306b\u3088\u308a\u884c\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092 c \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ab\u30ca\u30c0: \u7a0e\u91d1\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u6069\u6075\u3092\u53d7\u3051\u308b\u5834\u6240\u306b\u57fa\u3065\u3044\u3066\u304a\u308a\u3001\u305d\u306e\u5834\u6240\u304c TD \u306b\u8a18\u8f09\u3055\u308c\u3066\u3044\u308b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4e8b\u696d\u6240\u4f4f\u6240\u3068\u7570\u306a\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u305d\u306e\u5834\u6240 (\u8907\u6570\u53ef) \u3092 IBM \u306b\u901a\u77e5\u3059\u308b\u7d99\u7d9a\u7684\u306a\u7fa9\u52d9\u3092\u8ca0\u3044\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092 c \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u7c73\u56fd: \u4e21\u5f53\u4e8b\u8005\u306f\u3001i) IBM \u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u96fb\u5b50\u7684\u306b\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u914d\u4fe1\u3057\u305f\u5834\u5408\u3001\u307e\u305f\u306f ii) IBM \u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u96fb\u5b50\u7684\u306b\u914d\u4fe1\u3057\u305f\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306b\u3064\u3044\u3066\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u58f2\u4e0a\u7a0e\u307e\u305f\u306f\u4f7f\u7528\u7a0e\u306e\u514d\u7a0e\u3092\u4e3b\u5f35\u3057\u305f\u5834\u5408\u3001\u6709\u5f62\u52d5\u7523 (\u30e1\u30c7\u30a3\u30a2\u3084\u51fa\u7248\u7269\u306a\u3069) \u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u79fb\u8ee2\u3057\u306a\u3044\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\u7a0e\u91d1\u304c\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u6069\u6075\u3092\u53d7\u3051\u308b\u5834\u6240\u306b\u57fa\u3065\u3044\u3066\u304a\u308a\u3001\u305d\u306e\u5834\u6240\u304c TD \u306b\u8a18\u8f09\u3055\u308c\u3066\u3044\u308b\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u4e8b\u696d\u6240\u4f4f\u6240\u3068\u7570\u306a\u308b\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u305d\u306e\u5834\u6240 (\u8907\u6570\u53ef) \u3092 IBM \u306b\u901a\u77e5\u3059\u308b\u7d99\u7d9a\u7684\u306a\u7fa9\u52d9\u3092\u8ca0\u3044\u307e\u3059\u3002\n\
\n\
4. \u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\n\
\n\
\u4ee5\u4e0b\u306e\u514d\u8cac\u4e8b\u9805\u3092 a \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u633f\u5165\u3057\u307e\u3059\u3002\n\
\n\
\u30da\u30eb\u30fc: Peruvian Civil Code \u7b2c 1328 \u6761\u306b\u57fa\u3065\u304d\u3001\u3053\u306e\u5236\u9650\u304a\u3088\u3073\u9664\u5916\u306f\u3001\u6545\u610f\u306e\u9055\u6cd5\u884c\u70ba ("dolo") \u307e\u305f\u306f\u91cd\u5927\u306a\u904e\u5931 ("calpa inexcusable") \u306e\u5834\u5408\u306b\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\
\n\
6. \u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6700\u521d\u306e\u6587\u306e\u307f\u3092\u4ee5\u4e0b\u306e\u6587\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30a2\u30eb\u30bc\u30f3\u30c1\u30f3: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30a2\u30eb\u30bc\u30f3\u30c1\u30f3\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u6a29\u5229\u306b\u304a\u3088\u3073\u7fa9\u52d9\u306b\u95a2\u3059\u308b\u8a34\u8a1f\u624b\u7d9a\u304d\u306f\u3001\u30d6\u30a8\u30ce\u30b9\u30a2\u30a4\u30ec\u30b9\u81ea\u6cbb\u5e02\u306e Ordinary Commercial Court \u306b\u63d0\u8a34\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30c1\u30ea: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30c1\u30ea\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u9593\u3067\u89e3\u6c7a\u3067\u304d\u306a\u3044\u3001\u672c\u5951\u7d04\u306b\u95a2\u9023\u3059\u308b\u77db\u76fe\u3001\u89e3\u91c8\u3001\u307e\u305f\u306f\u9055\u53cd\u306f\u3001\u30b5\u30f3\u30c6\u30a3\u30a2\u30b4\u5e02\u304a\u3088\u3073\u30b5\u30f3\u30c6\u30a3\u30a2\u30b4\u5730\u533a\u306e Ordinary Courts \u306e\u7ba1\u8f44\u306b\u4ed8\u8a17\u3057\u307e\u3059\u3002\n\
\n\
\u30b3\u30ed\u30f3\u30d3\u30a2: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30b3\u30ed\u30f3\u30d3\u30a2\u5171\u548c\u56fd\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3059\u3079\u3066\u306e\u6a29\u5229\u3001\u4efb\u52d9\u3001\u304a\u3088\u3073\u7fa9\u52d9\u306f\u30b3\u30ed\u30f3\u30d3\u30a2\u5171\u548c\u56fd\u306e\u88c1\u5224\u5b98\u306b\u59d4\u306d\u3089\u308c\u307e\u3059\u3002\n\
\n\
\u30a8\u30af\u30a2\u30c9\u30eb: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30a8\u30af\u30a2\u30c9\u30eb\u5171\u548c\u56fd\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u9023\u3059\u308b\u7d1b\u4e89\u306f\u3001\u30ad\u30c8\u306e\u6c11\u4e8b\u88c1\u5224\u5b98\u304a\u3088\u3073\u53e3\u982d\u7565\u5f0f\u624b\u7d9a\u304d\u306b\u59d4\u306d\u3089\u308c\u307e\u3059\u3002\n\
\n\
\u30d9\u30cd\u30ba\u30a8\u30e9: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30d9\u30cd\u30ba\u30a8\u30e9\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u4e21\u5f53\u4e8b\u8005\u9593\u306b\u5b58\u5728\u3059\u308b\u672c\u5951\u7d04\u95a2\u9023\u306e\u7d1b\u4e89\u3092 Courts of the Metropolitan Area of the City of Caracas \u306b\u59d4\u306d\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\n\
\n\
\u30da\u30eb\u30fc: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u62b5\u89e6\u6cd5\u306e\u539f\u5247\u306b\u304b\u304b\u308f\u3089\u305a\u3001\u30da\u30eb\u30fc\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306e\u7de0\u7d50\u3001\u89e3\u91c8\u3001\u307e\u305f\u306f\u6e96\u62e0\u306b\u95a2\u3057\u3066\u5f53\u4e8b\u8005\u9593\u3067\u4e0d\u4e00\u81f4\u304c\u751f\u3058\u3001\u76f4\u63a5\u89e3\u6c7a\u3067\u304d\u306a\u3044\u5834\u5408\u3001\u30bb\u30eb\u30ab\u30c9\u30fb\u30c7\u30fb\u30ea\u30de\u306e\u88c1\u5224\u7ba1\u8f44\u533a\u306e Jurisdiction and Competence of the Judges and Tribunals \u306b\u59d4\u306d\u3089\u308c\u307e\u3059\u3002\n\
\n\
\u30a6\u30eb\u30b0\u30a2\u30a4: \u4e21\u5f53\u4e8b\u8005\u306f\u30a6\u30eb\u30b0\u30a2\u30a4\u306e\u6cd5\u5f8b\u3092\u9069\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u672c\u5951\u7d04\u306e\u7de0\u7d50\u3001\u89e3\u91c8\u3001\u307e\u305f\u306f\u6e96\u62e0\u306b\u95a2\u3057\u3066\u5f53\u4e8b\u8005\u9593\u3067\u4e0d\u4e00\u81f4\u304c\u751f\u3058\u3001\u76f4\u63a5\u89e3\u6c7a\u3067\u304d\u306a\u3044\u5834\u5408\u3001Montevideo Courts (\u300cTribunales Ordinarios de Montevideo\u300d) \u306b\u59d4\u306d\u3089\u308c\u307e\u3059\u3002\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6700\u521d\u306e\u6587\u306e\u307f\u3001\u8a9e\u53e5\u300c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u305f\u56fd\u300d\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u7c73\u56fd\u3001\u30a2\u30f3\u30ae\u30e9\u5cf6\u3001\u30a2\u30f3\u30c6\u30a3\u30b0\u30a2/\u30d0\u30fc\u30d6\u30fc\u30c0\u3001\u30a2\u30eb\u30d0\u3001\u30d0\u30cf\u30de\u3001\u30d0\u30eb\u30d0\u30c9\u30b9\u3001\u30d0\u30fc\u30df\u30e5\u30fc\u30c0\u8af8\u5cf6\u3001\u30dc\u30cd\u30fc\u30eb\u5cf6\u3001\u82f1\u9818\u30d0\u30fc\u30b8\u30f3\u8af8\u5cf6\u3001\u30b1\u30a4\u30de\u30f3\u8af8\u5cf6\u3001\u30ad\u30e5\u30e9\u30bd\u30fc\u5cf6\u3001\u30c9\u30df\u30cb\u30ab\u3001\u30b0\u30ec\u30ca\u30c0\u3001\u30ac\u30a4\u30a2\u30ca\u3001\u30b8\u30e3\u30de\u30a4\u30ab\u3001\u30e2\u30f3\u30c8\u30bb\u30e9\u30c8\u5cf6\u3001\u30b5\u30d0\u5cf6\u3001\u30b7\u30f3\u30c8\u30fb\u30e6\u30fc\u30b9\u30bf\u30c6\u30a3\u30a6\u30b9\u5cf6\u3001\u30bb\u30f3\u30c8\u30af\u30ea\u30b9\u30c8\u30d5\u30a1\u30fc\u30fb\u30cd\u30a4\u30d3\u30b9\u3001\u30bb\u30f3\u30c8\u30eb\u30b7\u30a2\u3001\u30bb\u30f3\u30c8\u30de\u30fc\u30c6\u30f3\u5cf6\u3001\u30bb\u30f3\u30c8\u30d3\u30f3\u30bb\u30f3\u30c8\u30fb\u30b0\u30ec\u30ca\u30c7\u30a3\u30fc\u30f3\u8af8\u5cf6\u3001\u30b9\u30ea\u30ca\u30e0\u3001\u30c8\u30eb\u30c8\u30fc\u30e9\u5cf6\u3001\u30c8\u30ea\u30cb\u30c0\u30fc\u30c9\u30fb\u30c8\u30d0\u30b4\u3001\u30bf\u30fc\u30af\u30b9\u30fb\u30ab\u30a4\u30b3\u30b9\u8af8\u5cf6: \u7c73\u56fd\u30cb\u30e5\u30fc\u30e8\u30fc\u30af\u5dde\n\
\n\
\u30ab\u30ca\u30c0: \u30aa\u30f3\u30bf\u30ea\u30aa\u5dde\u304a\u3088\u3073\u305d\u3053\u306b\u9069\u7528\u3055\u308c\u308b\u30ab\u30ca\u30c0\u306e\u9023\u90a6\u6cd5\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30012 \u756a\u76ee\u306e\u6587\u306e\u8a9e\u53e5\u300c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306e\u53d6\u5f15\u304c\u5c65\u884c\u3055\u308c\u308b\u56fd\u300d\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30a2\u30eb\u30bc\u30f3\u30c1\u30f3: \u30a2\u30eb\u30bc\u30f3\u30c1\u30f3\n\
\n\
\u30c1\u30ea: \u30c1\u30ea\n\
\n\
\u30b3\u30ed\u30f3\u30d3\u30a2: \u30b3\u30ed\u30f3\u30d3\u30a2\n\
\n\
\u30a8\u30af\u30a2\u30c9\u30eb: \u30a8\u30af\u30a2\u30c9\u30eb\n\
\n\
\u30e1\u30ad\u30b7\u30b3: \u30e1\u30ad\u30b7\u30b3\n\
\n\
\u30da\u30eb\u30fc: \u30da\u30eb\u30fc\n\
\n\
\u30a6\u30eb\u30b0\u30a2\u30a4: \u30a6\u30eb\u30b0\u30a2\u30a4\n\
\n\
\u30d9\u30cd\u30ba\u30a8\u30e9: \u30d9\u30cd\u30ba\u30a8\u30e9\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092 b \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30d6\u30e9\u30b8\u30eb: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u9023\u3059\u308b\u3042\u3089\u3086\u308b\u7d1b\u4e89\u306f\u3001\u7565\u5f0f\u624b\u7d9a\u304d\u3082\u542b\u3081\u3001\u30d6\u30e9\u30b8\u30eb\u30fb\u30b5\u30f3\u30d1\u30a6\u30ed\u5dde\u30b5\u30f3\u30d1\u30a6\u30ed\u5e02\u306e Forum of the City of Sao Paulo \u306e\u5c02\u5c5e\u7ba1\u8f44\u6a29\u306b\u63d0\u8a34\u3057\u3001\u5f93\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u3053\u306e\u7279\u5b9a\u306e\u7ba1\u8f44\u306b\u3088\u308b\u305d\u306e\u4ed6\u306e\u6a29\u5229\u306e\u653e\u68c4 (\u7279\u6a29\u7684\u306a\u3082\u306e\u3092\u542b\u3080\u5834\u5408\u304c\u3042\u308a\u307e\u3059) \u306b\u3001\u53d6\u308a\u6d88\u3057\u4e0d\u80fd\u306e\u5f62\u3067\u540c\u610f\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30e1\u30ad\u30b7\u30b3: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u7d1b\u4e89\u3092\u89e3\u6c7a\u3059\u308b\u305f\u3081\u306b\u30e1\u30ad\u30b7\u30b3\u30fb\u30b7\u30c6\u30a3\u30fc\u306e\u88c1\u5224\u6240\u306e\u5c02\u5c5e\u7ba1\u8f44\u6a29\u306b\u59d4\u306d\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u305d\u308c\u305e\u308c\u306e\u73fe\u5728\u3082\u3057\u304f\u306f\u5c06\u6765\u306e\u5c45\u4f4f\u5730\u306b\u3088\u308a\u3001\u307e\u305f\u306f\u305d\u306e\u4ed6\u306e\u7406\u7531\u306b\u3088\u308a\u3001\u4e21\u5f53\u4e8b\u8005\u306b\u5bfe\u5fdc\u3059\u308b\u5225\u306e\u7ba1\u8f44\u306b\u5bfe\u3057\u3066\u6a29\u5229\u3092\u653e\u68c4\u3057\u307e\u3059\u3002\n\
\n\
7. \u305d\u306e\u4ed6\n\
\n\
g \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\n\
\n\
\u7c73\u56fd: \u6700\u5f8c\u306e 2 \u6587\u3092\u524a\u9664\u3057\u307e\u3059\u3002\n\
\n\
i \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6700\u521d\u306e\u6587\u306e\u5f8c\u306b\u3001\u4ee5\u4e0b\u306e\u6587\u3092\u65b0\u305f\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30e1\u30ad\u30b7\u30b3: \u4f4f\u6240\u3092\u5909\u66f4\u3059\u308b\u5834\u5408\u306f\u300110 \u65e5\u524d\u307e\u3067\u306b\u901a\u77e5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u901a\u77e5\u3057\u306a\u304b\u3063\u305f\u5834\u5408\u306f\u3001\u6700\u5f8c\u306b\u8a18\u8f09\u3055\u308c\u305f\u4f4f\u6240\u3067\u884c\u308f\u308c\u305f\u901a\u77e5\u304c\u5b8c\u5168\u306a\u6cd5\u7684\u52b9\u529b\u3092\u6301\u3064\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\n\
\n\
\u30d6\u30e9\u30b8\u30eb: \u5168\u4f53\u3067\u306f 2 \u756a\u76ee\u306e\u6587\u3067\u3042\u308b\u300c\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u4fc2\u3059\u308b\u3044\u304b\u306a\u308b\u8acb\u6c42\u6a29\u3082\u3001\u539f\u56e0\u3068\u306a\u308b\u884c\u70ba\u306e\u767a\u751f\u304b\u3089 2 \u5e74\u3092\u7d4c\u904e\u3057\u305f\u5f8c\u306f\u3001\u76f8\u624b\u65b9\u306b\u5bfe\u3059\u308b\u6cd5\u7684\u624b\u6bb5\u3092\u884c\u4f7f\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u300d\u3092\u524a\u9664\u3057\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092\u65b0\u305f\u306b l \u9805\u306e\u898f\u5b9a\u3068\u3057\u3066\u3001\u672c\u9805\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ab\u30ca\u30c0: \u4e21\u5f53\u4e8b\u8005\u306f\u672c\u6587\u66f8\u3092\u82f1\u8a9e\u3067\u4f5c\u6210\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002Les parties ont convenu de rediger le present document en langue anglaise.\n\
\n\
2. \u30a2\u30b8\u30a2\u592a\u5e73\u6d0b\n\
\n\
2. \u4fdd\u8a3c\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092\u65b0\u305f\u306b f \u9805\u306e\u898f\u5b9a\u3068\u3057\u3066\u3001\u672c\u9805\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2: \u3053\u308c\u3089\u306e\u4fdd\u8a3c\u306f Competition and Consumer Act 2010 \u306b\u57fa\u3065\u304f\u6a29\u5229\u306b\u8ffd\u52a0\u3059\u308b\u3082\u306e\u3067\u3042\u308a\u3001\u5f53\u8a72\u6cd5\u3067\u8a8d\u3081\u3089\u308c\u308b\u7bc4\u56f2\u306b\u304a\u3044\u3066\u306e\u307f\u5236\u9650\u3055\u308c\u307e\u3059\u3002\n\
\n\
\u65e5\u672c: \u672c\u9805\u8a18\u8f09\u306e\u4fdd\u8a3c\u306b\u9069\u5408\u3057\u306a\u3044\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u552f\u4e00\u306e\u6551\u6e08\u7b56\u3068\u3057\u3066\u3001IBM \u306f\u3001\u672c\u9805\u3001\u300c\u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\u300d\u306e\u898f\u5b9a\u3001\u306a\u3089\u3073\u306b\u9069\u7528\u3055\u308c\u308b TD \u306b\u898f\u5b9a\u3055\u308c\u308b\u9650\u5ea6\u306b\u304a\u3044\u3066\u306e\u307f\u3001\u8cac\u4efb\u3092\u8ca0\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30cb\u30e5\u30fc\u30b8\u30fc\u30e9\u30f3\u30c9: \u3053\u308c\u3089\u306e\u4fdd\u8a3c\u306f\u3001Consumer Guarantee Act 1993\u3001\u304a\u3088\u3073\u6cd5\u5f8b\u3067\u5236\u9650\u3067\u304d\u306a\u3044\u305d\u306e\u4ed6\u306e\u6cd5\u5f8b\u306b\u57fa\u3065\u304f\u6a29\u5229\u306b\u8ffd\u52a0\u3059\u308b\u3082\u306e\u3067\u3059\u3002\n\
\n\
3. \u6599\u91d1\u3001\u7a0e\u91d1\u3001\u652f\u6255\u3044\u304a\u3088\u3073\u78ba\u8a8d\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30013 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306e 2 \u6587\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u9999\u6e2f\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3001\u97d3\u56fd\u3001\u30de\u30ab\u30aa\u3001\u30de\u30ec\u30fc\u30b7\u30a2\u3001\u30d5\u30a3\u30ea\u30d4\u30f3\u3001\u30b7\u30f3\u30ac\u30dd\u30fc\u30eb\u3001\u304a\u3088\u3073\u30d9\u30c8\u30ca\u30e0: IBM \u304b\u3089\u8acb\u6c42\u66f8\u3092\u53d7\u9818\u3059\u308b\u3068\u540c\u6642\u306b\u652f\u6255\u3044\u7fa9\u52d9\u304c\u767a\u751f\u3059\u308b\u3082\u306e\u3068\u3057\u3001\u8acb\u6c42\u66f8\u306e\u65e5\u4ed8\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u8acb\u6c42\u66f8\u767a\u884c\u65e5\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b\u652f\u6255\u3044\u304c\u306a\u3044\u5834\u5408\u3001IBM \u306f\u3001\u652f\u6255\u3044\u304c\u9045\u308c\u305f\u65e5\u6570\u306b\u5fdc\u3058\u3066\u3001\u4ee5\u4e0b\u306e\u3044\u305a\u308c\u304b\u5c11\u306a\u3044\u984d\u306e\u9045\u5ef6\u91d1\u3092\u8acb\u6c42\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002i) 30 \u65e5\u3054\u3068\u306b 2% \u307e\u305f\u306f\u305d\u306e\u4e00\u90e8\u3001\u307e\u305f\u306f ii) \u9069\u7528\u6cd5\u3067\u8a31\u5bb9\u3055\u308c\u308b\u6700\u5927\u984d\u3002\n\
\n\
\u30bf\u30a4: IBM \u304b\u3089\u8acb\u6c42\u66f8\u3092\u53d7\u9818\u3059\u308b\u3068\u540c\u6642\u306b\u652f\u6255\u3044\u7fa9\u52d9\u304c\u767a\u751f\u3059\u308b\u3082\u306e\u3068\u3057\u3001\u8acb\u6c42\u66f8\u306e\u65e5\u4ed8\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u8acb\u6c42\u66f8\u306e\u767a\u884c\u65e5\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b\u652f\u6255\u3044\u304c\u306a\u3044\u5834\u5408\u3001\u672a\u6255\u3044\u306e\u91d1\u984d\u306b\u5bfe\u3057\u3066\u3001\u652f\u6255\u3044\u304c\u9045\u308c\u305f\u65e5\u6570\u306b\u5fdc\u3058\u3066\u6708 1.25% \u306e\u5272\u5408\u3067\u9045\u5ef6\u91d1\u304c\u767a\u751f\u3059\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
c \u9805\u306e\u898f\u5b9a\u306e\u6700\u521d\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u300c(iv)\u300d\u306e\u524d\u306e\u300c\u304a\u3088\u3073\u300d\u306e\u8a9e\u53e5\u3092\u524a\u9664\u3057\u3001\u30bb\u30df\u30b3\u30ed\u30f3\u3092\u8ffd\u52a0\u3057\u3066\u3001\u4ee5\u4e0b\u306e\u9805\u76ee\u300c(v)\u300d\u3092\u65b0\u305f\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9: v) \u6b63\u78ba\u306a TDS (\u6e90\u6cc9\u5fb4\u53ce\u7968) \u3092\u9069\u6642\u306b\u63d0\u51fa\u3057\u307e\u3059\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u63d0\u4f9b\u3057\u305f\u514d\u7a0e\u66f8\u985e\u306b\u57fa\u3065\u3044\u3066\u7a0e\u91d1\u3001\u95a2\u7a0e\u3001\u8ab2\u5fb4\u91d1\u3001\u307e\u305f\u306f\u624b\u6570\u6599 (\u4ee5\u4e0b\u300c\u7a0e\u91d1\u300d\u3068\u3044\u3044\u307e\u3059\u3002) \u304c\u8ab2\u3055\u308c\u305a\u3001\u5f8c\u306b\u8ab2\u7a0e\u5f53\u5c40\u304c\u304b\u304b\u308b\u300c\u7a0e\u91d1\u300d\u3092\u8ab2\u3059\u3079\u304d\u3067\u3042\u3063\u305f\u3068\u5224\u65ad\u3057\u305f\u5834\u5408\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u304b\u304b\u308b\u300c\u7a0e\u91d1\u300d\u306b\u9069\u7528\u3055\u308c\u308b\u5229\u5b50\u3001\u8ab2\u5fb4\u91d1\u3001\u304a\u3088\u3073/\u307e\u305f\u306f\u7f70\u5247\u3092\u542b\u3081\u3066\u3001\u304b\u304b\u308b\u300c\u7a0e\u91d1\u300d\u3092\u652f\u6255\u3046\u7fa9\u52d9\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
c \u9805\u306e\u898f\u5b9a\u306e\u6700\u521d\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u300c(iv)\u300d\u306e\u524d\u306e\u300c\u304a\u3088\u3073\u300d\u306e\u8a9e\u53e5\u3092\u524a\u9664\u3057\u3001\u9805\u76ee (iv) \u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u3001\u9805\u76ee (v) \u3092\u65b0\u305f\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30b7\u30f3\u30ac\u30dd\u30fc\u30eb\u3001\u30de\u30ec\u30fc\u30b7\u30a2\u3001\u30d5\u30a3\u30ea\u30d4\u30f3\u3001\u30bf\u30a4\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u3001\u304a\u3088\u3073\u30d9\u30c8\u30ca\u30e0: iv) \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u514d\u9664\u307e\u305f\u306f\u6e1b\u514d\u3092\u8981\u6c42\u3059\u308b\u6e90\u6cc9\u5fb4\u53ce\u7a0e\u3001\u307e\u305f\u306f\u305d\u306e\u4ed6\u306e\u7a0e\u91d1\u306e\u514d\u9664\u307e\u305f\u306f\u6e1b\u514d\u3092\u6c42\u3081\u308b\u969b\u306b IBM \u306b\u5168\u9762\u7684\u306b\u5354\u529b\u3059\u308b\u3053\u3068\u3001\u304a\u3088\u3073 v) \u304b\u304b\u308b\u514d\u9664\u3001\u6e1b\u514d\u307e\u305f\u306f\u6e1b\u514d\u306e\u305f\u3081\u306e\u3059\u3079\u3066\u306e\u95a2\u9023\u6587\u66f8\u3092\u901f\u3084\u304b\u306b\u5b8c\u6210\u3055\u305b\u3001\u63d0\u51fa\u3057\u3001\u6700\u65b0\u306e\u72b6\u614b\u306b\u4fdd\u3064\u3053\u3068\u3002\n\
\n\
4. \u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092\u6700\u521d\u306e\u6587\u672b\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2: (\u4f8b\u3048\u3070\u3001\u5236\u5b9a\u6cd5\u3001\u305d\u306e\u4ed6\u306e\u4e0b\u3067\u3001\u8acb\u6c42\u306e\u539f\u56e0\u304c\u5951\u7d04\u3001\u4e0d\u6cd5\u884c\u70ba\u3001\u904e\u5931\u306b\u57fa\u3065\u304f\u304b\u306b\u95a2\u308f\u3089\u305a)\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306e 2 \u756a\u76ee\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u8a9e\u53e5\u300c\u7279\u5225\u640d\u5bb3\u300d\u306e\u5f8c\u3001\u300c\u4ed8\u968f\u7684\u640d\u5bb3\u300d\u306e\u524d\u306b\u4ee5\u4e0b\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30d5\u30a3\u30ea\u30d4\u30f3: (\u540d\u76ee\u7684\u640d\u5bb3\u3092\u542b\u307f\u307e\u3059\u3002)\u3001\u7cbe\u795e\u7684\u640d\u5bb3\u3001\n\
\n\
\u4ee5\u4e0b\u3092 a \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306e\u5f8c\u306b\u65b0\u898f\u306e\u898f\u5b9a\u3068\u3057\u3066\u8ffd\u52a0\u3057 (\u9069\u5207\u306b\u898f\u5b9a\u304c\u66f8\u304d\u76f4\u3055\u308c\u3066\u3044\u308b\u304b\u3092\u78ba\u8a8d\u3057) \u307e\u3059\u3002\n\
\n\
\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2: IBM \u304c Competition and Consumer Act 2010 \u306e\u9ed9\u793a\u306e\u4fdd\u8a3c\u306b\u9055\u53cd\u3057\u305f\u5834\u5408\u3001IBM \u306e\u8ce0\u511f\u8cac\u4efb\u306f\u3001\u5546\u54c1\u306e\u4fee\u7406\u3082\u3057\u304f\u306f\u4ea4\u63db\u3001\u307e\u305f\u306f\u540c\u7b49\u306e\u5546\u54c1\u306e\u63d0\u4f9b\u3001\u5546\u54c1\u306e\u4ea4\u63db\u3082\u3057\u304f\u306f\u5546\u54c1\u306e\u4fee\u7406\u306e\u30b3\u30b9\u30c8\u306e\u652f\u6255\u3044\u306b\u9650\u5b9a\u3055\u308c\u307e\u3059\u3002\u4fdd\u8a3c\u304c\u3001Competition and Consumer Act \u306e Schedule 2 \u306b\u57fa\u3065\u304f\u5546\u54c1\u306e\u8ca9\u58f2\u6a29\u3001\u5e73\u7a4f\u7684\u5360\u6709\u6a29\u307e\u305f\u306f\u660e\u793a\u7684\u6240\u6709\u6a29\u306b\u95a2\u9023\u3059\u308b\u5834\u5408\u306f\u3001\u3053\u308c\u3089\u306e\u5236\u9650\u306f\u3044\u305a\u308c\u3082\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\n\
\n\
5. \u89e3\u7d04\n\
\n\
\u4ee5\u4e0b\u3092\u65b0\u305f\u306b b \u9805\u306e\u898f\u5b9a\u3068\u3057\u3066\u672c\u9805\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u76f8\u4e92\u306e\u7fa9\u52d9\u3092\u751f\u3058\u3055\u305b\u308b\u5408\u610f\u306e\u7d42\u4e86\u306b\u88c1\u5224\u6240\u306e\u547d\u4ee4\u3092\u5fc5\u8981\u3068\u3059\u308b\u9650\u308a\u306b\u304a\u3044\u3066\u3001Indonesian Civil Code \u7b2c 1266 \u6761\u3092\u653e\u68c4\u3057\u307e\u3059\u3002\n\
\n\
6. \u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6700\u521d\u306e\u6587\u306e\u307f\u3001\u300c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u305f\u56fd\u300d\u3068\u3044\u3046\u8a9e\u53e5\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30ab\u30f3\u30dc\u30b8\u30a2\u3001\u30e9\u30aa\u30b9: \u7c73\u56fd\u30cb\u30e5\u30fc\u30e8\u30fc\u30af\u5dde\n\
\n\
\u30aa\u30fc\u30b9\u30c8\u30e9\u30ea\u30a2: \u53d6\u5f15\u304c\u5c65\u884c\u3055\u308c\u308b\u5dde\u307e\u305f\u306f\u5730\u57df\n\
\n\
\u9999\u6e2f: \u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd\u30fb\u9999\u6e2f\u7279\u5225\u884c\u653f\u533a\n\
\n\
\u30de\u30ab\u30aa: \u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd\u30fb\u30de\u30ab\u30aa\u7279\u5225\u884c\u653f\u533a\n\
\n\
\u97d3\u56fd: \u5927\u97d3\u6c11\u56fd (\u5927\u97d3\u6c11\u56fd\u306e\u30bd\u30a6\u30eb\u4e2d\u592e\u5730\u65b9\u88c1\u5224\u6240\u3092\u7ba1\u8f44\u88c1\u5224\u6240\u3068\u3059\u308b)\n\
\n\
\u53f0\u6e7e: \u53f0\u6e7e\n\
\n\
\u30a4\u30f3\u30c9: \u30a4\u30f3\u30c9\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306e 2 \u756a\u76ee\u306e\u6587\u306b\u3064\u3044\u3066\u300c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u3092\u53d6\u5f97\u3059\u308b\u305f\u3081\u306e\u53d6\u5f15\u304c\u5c65\u884c\u3055\u308c\u308b\u56fd\u3001\u307e\u305f IBM \u304c\u5408\u610f\u3059\u308b\u5834\u5408\u306b\u306f\u3001\u672c\u4ef6\u30d7\u30ed\u30b0\u30e9\u30e0\u304c\u5b9f\u969b\u306b\u4f7f\u7528\u3055\u308c\u308b\u56fd\u300d\u3068\u3044\u3046\u8a9e\u53e5\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u9999\u6e2f: \u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd\u30fb\u9999\u6e2f\u7279\u5225\u884c\u653f\u533a\n\
\n\
\u30de\u30ab\u30aa: \u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd\u30fb\u30de\u30ab\u30aa\u7279\u5225\u884c\u653f\u533a\n\
\n\
\u53f0\u6e7e: \u53f0\u6e7e\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6587\u5168\u4f53\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u65e5\u672c: \u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082 i) \u81ea\u5df1\u306e\u4e8b\u696d\u304a\u3088\u3073\u300c\u30b3\u30f3\u30c6\u30f3\u30c4\u300d\u306b\u9069\u7528\u3055\u308c\u308b\u95a2\u9023\u6cd5\u898f\u3001\u304a\u3088\u3073 ii) \u88fd\u54c1\u3001\u6280\u8853\u3001\u30b5\u30fc\u30d3\u30b9\u307e\u305f\u306f\u30c7\u30fc\u30bf\u306b\u3064\u3044\u3066\u3001\u76f4\u63a5\u7684\u307e\u305f\u306f\u9593\u63a5\u7684\u306b\u3001\u7279\u5b9a\u306e\u56fd\u3082\u3057\u304f\u306f\u7279\u5b9a\u306e\u30a8\u30f3\u30c9\u30fb\u30e6\u30fc\u30b6\u30fc\u3078\u306e\u8f38\u5165\u3001\u8f38\u51fa\u3001\u518d\u8f38\u51fa\u307e\u305f\u306f\u79fb\u8ee2\u3001\u307e\u305f\u306f\u304b\u304b\u308b\u8f38\u5165\u3001\u8f38\u51fa\u3001\u518d\u8f38\u51fa\u304a\u3088\u3073\u79fb\u8ee2\u306b\u4f34\u3046\u6700\u7d42\u7528\u9014\u3092\u7981\u6b62\u3042\u308b\u3044\u306f\u5236\u9650\u3059\u308b\u3001\u65e5\u672c\u56fd\u304a\u3088\u3073\u7c73\u56fd\u306e\u3082\u306e\u3092\u542b\u3080\u3042\u3089\u3086\u308b\u8f38\u51fa\u5165\u95a2\u9023\u9069\u7528\u6cd5\u4ee4\u3001\u95a2\u9023\u3059\u308b\u7981\u8f38\u63aa\u7f6e\u304a\u3088\u3073\u7d4c\u6e08\u7684\u5236\u88c1\u63aa\u7f6e\u306b\u304b\u304b\u308b\u898f\u5247 (\u7c73\u56fd\u306e\u6b66\u5668\u56fd\u969b\u53d6\u5f15\u306b\u95a2\u3059\u308b\u898f\u5247 (ITAR) \u304a\u3088\u3073\u5168\u3066\u306e\u6cd5\u7ba1\u8f44\u306e\u9632\u885b\u8cbf\u6613\u7ba1\u7406\u4f53\u5236\u3092\u542b\u307f\u307e\u3059\u3002) \u3092\u9075\u5b88\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u3092\u65b0\u305f\u306b d \u9805\u306e\u898f\u5b9a\u3068\u3057\u3066\u672c\u9805\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ab\u30f3\u30dc\u30b8\u30a2\u3001\u30e9\u30aa\u30b9\u3001\u30d5\u30a3\u30ea\u30d4\u30f3\u3001\u304a\u3088\u3073\u30b9\u30ea\u30e9\u30f3\u30ab: \u7d1b\u4e89\u306f\u3001Singapore International Arbitration Center \u306e\u4ef2\u88c1\u898f\u5247 (SIAC \u898f\u5247) \u306b\u5f93\u3063\u3066\u30b7\u30f3\u30ac\u30dd\u30fc\u30eb\u306b\u304a\u3051\u308b\u4ef2\u88c1\u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9: \u7d1b\u4e89\u306f\u3001\u30a4\u30f3\u30c9\u306e\u30d0\u30f3\u30ac\u30ed\u30fc\u30eb\u3067\u3001\u305d\u306e\u6642\u70b9\u3067\u6709\u52b9\u306a Arbitration and Conciliation Act, 1996 \u306b\u5f93\u3063\u3066\u3001\u82f1\u8a9e\u3067\u3001\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u7d1b\u4e89\u306e\u91d1\u984d\u304c 5,000 \u4e07\u30a4\u30f3\u30c9\u30fb\u30eb\u30d4\u30fc\u4ee5\u4e0b\u306e\u5834\u5408\u306f\u4ef2\u88c1\u4eba\u304c 1 \u540d\u3001\u7d1b\u4e89\u306e\u91d1\u984d\u304c 5,000 \u4e07\u30a4\u30f3\u30c9\u30fb\u30eb\u30d4\u30fc\u3092\u8d85\u3048\u308b\u5834\u5408\u306b\u306f\u4ef2\u88c1\u4eba\u304c 3 \u540d\u306b\u306a\u308a\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u304c\u5909\u66f4\u306b\u306a\u3063\u305f\u5834\u5408\u3001\u624b\u7d9a\u304d\u306f\u3001\u6b20\u54e1\u304c\u751f\u3058\u305f\u6642\u70b9\u306b\u304a\u3051\u308b\u6bb5\u968e\u304b\u3089\u7d99\u7d9a\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2: \u7d1b\u4e89\u306f\u30011977 \u5e74\u306b\u8a2d\u7acb\u3055\u308c\u305f Indonesian National Board of Arbitration (\u300cBadan Arbitrase Nasional Indonesia\u300d\u307e\u305f\u306f\u300cBANI\u300d) \u304c Indonesian National Board of Arbitration \u306e\u898f\u5247\u306b\u5f93\u3063\u3066\u904b\u55b6\u3059\u308b\u3001\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u306e\u30b8\u30e3\u30ab\u30eb\u30bf\u306b\u304a\u3051\u308b\u4ef2\u88c1\u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u4ef2\u88c1\u88c1\u5b9a\u306f\u6700\u7d42\u7684\u306a\u3082\u306e\u3067\u3042\u308a\u3001\u4e0a\u8a34\u3059\u308b\u3053\u3068\u306a\u304f\u4e21\u5f53\u4e8b\u8005\u3092\u62d8\u675f\u3059\u308b\u3082\u306e\u3068\u3057\u3001\u4e8b\u5b9f\u306e\u8abf\u67fb\u7d50\u679c\u3068\u6cd5\u5f8b\u306e\u7d50\u8ad6\u3092\u8a18\u8f09\u3057\u305f\u66f8\u9762\u3092\u4f5c\u6210\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u56fd: \u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u4e2d\u56fd\u306e\u5317\u4eac\u306e\u4e2d\u56fd\u56fd\u969b\u7d4c\u6e08\u8cbf\u6613\u4ef2\u88c1\u59d4\u54e1\u4f1a\u306b\u5bfe\u3057\u3066\u3001\u4ef2\u88c1\u3092\u6c42\u3081\u3066\u7d1b\u4e89\u3092\u63d0\u51fa\u3059\u308b\u6a29\u5229\u3092\u6709\u3057\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u3042\u3089\u3086\u308b\u7d1b\u4e89\u3092\u89e3\u6c7a\u3059\u308b\u305f\u3081\u306b3\u540d\u306e\u4ef2\u88c1\u4eba\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\n\
\n\
\u30d9\u30c8\u30ca\u30e0: \u7d1b\u4e89\u306f\u3001Arbitration Rules of the Vietnam International Arbitration Centre (VIAC \u898f\u5247) \u306b\u5f93\u3063\u3066\u3001\u30d9\u30c8\u30ca\u30e0\u306b\u304a\u3051\u308b\u4ef2\u88c1\u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u63d0\u793a\u3055\u308c\u308b\u3059\u3079\u3066\u306e\u624b\u7d9a\u304d\u3068\u6587\u66f8\u306f\u82f1\u8a9e\u3067\u884c\u308f\u308c\u307e\u3059\u3002\n\
\n\
7. \u305d\u306e\u4ed6\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306e 2 \u756a\u76ee\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u300c2 \u5e74\u300d\u3068\u3044\u3046\u8a9e\u53e5\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9: 3 \u5e74\n\
\n\
\u4ee5\u4e0b\u306e l \u9805\u306e\u898f\u5b9a\u3092\u65b0\u305f\u306b\u672c\u9805\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2: \u672c\u5951\u7d04\u306f\u3001\u82f1\u8a9e\u7248\u304a\u3088\u3073\u30a4\u30f3\u30c9\u30cd\u30b7\u30a2\u8a9e\u7248\u3067\u884c\u308f\u308c\u307e\u3059\u3002\u9069\u7528\u6cd5\u3067\u8a8d\u3081\u3089\u308c\u3066\u3044\u308b\u7bc4\u56f2\u5185\u3067\u3001\u3053\u308c\u3089\u306e\u7248\u306e\u9593\u3067\u77db\u76fe\u304c\u751f\u3058\u305f\u5834\u5408\u306f\u3001\u82f1\u8a9e\u7248\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002\n\
\n\
3. \u30e8\u30fc\u30ed\u30c3\u30d1\u3001\u4e2d\u6771\u304a\u3088\u3073\u30a2\u30d5\u30ea\u30ab\n\
\n\
2. \u4fdd\u8a3c\n\
\n\
d \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30014 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306e 2 \u6587\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30c1\u30a7\u30b3\u5171\u548c\u56fd\u3001\u30a8\u30b9\u30c8\u30cb\u30a2\u3001\u304a\u3088\u3073\u30ea\u30c8\u30a2\u30cb\u30a2: \u4ed6\u793e\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001\u3044\u304b\u306a\u308b\u7a2e\u985e\u306e\u4fdd\u8a3c\u3082\u7455\u75b5\u306b\u5bfe\u3059\u308b\u8cac\u4efb\u3082\u306a\u304f\u73fe\u72b6\u6709\u59ff\u3067\u63d0\u4f9b\u3055\u308c\u307e\u3059\u3002\u4e21\u5f53\u4e8b\u8005\u306f\u3053\u3053\u306b\u3001\u5408\u610f\u3055\u308c\u305f\u4fdd\u8a3c\u3092\u8d85\u3048\u305f\u7455\u75b5\u306b\u5bfe\u3059\u308b IBM \u306e\u8cac\u4efb\u3092\u4e00\u5207\u9664\u5916\u3057\u307e\u3059\u3002\n\
\n\
3. \u6599\u91d1\u3001\u7a0e\u91d1\u3001\u652f\u6255\u3044\u304a\u3088\u3073\u78ba\u8a8d\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092 3 \u756a\u76ee\u306e\u6587\u672b\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30bf\u30ea\u30a2: IBM \u304c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u3078\u306e\u66f8\u9762\u306b\u3088\u308b\u901a\u77e5\u3067\u8981\u6c42\u3057\u305f\u5834\u5408\u3002\n\
\n\
\u30a6\u30af\u30e9\u30a4\u30ca:\u3001\u652f\u6255\u3044\u671f\u65e5\u306e\u7fcc\u65e5\u304b\u3089\u5b9f\u969b\u306e\u652f\u6255\u3044\u65e5\u307e\u3067\u306e\u5ef6\u6ede\u91d1\u984d\u306b\u5bfe\u3057\u3001\u5ef6\u6ede\u671f\u9593\u4e2d\u306f National Bank of Ukraine (NBU) \u304c\u6c7a\u5b9a\u3057\u305f\u5272\u5f15\u7387\u306e 2 \u500d\u306e\u5229\u7387\u3067\u3001\u5ef6\u6ede\u65e5\u6570\u3054\u3068\u306b\u6309\u5206\u3057\u3066\u8a08\u7b97\u3057\u307e\u3059 (Commercial Code of Ukraine \u306e\u7b2c 232 \u6761\u7b2c 6 \u9805\u306f\u9069\u7528\u3055\u308c\u307e\u305b\u3093)\u3002\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30013 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306e\u6587\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30d5\u30e9\u30f3\u30b9: \u652f\u6255\u3044\u306f\u3001\u8acb\u6c42\u65e5\u304b\u3089 10 \u65e5\u4ee5\u5185\u306b IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u3001\u9045\u5ef6\u91d1\u306f\u3001\u76f4\u8fd1\u306e European Central Bank \u306e\u5229\u7387\u306b 10 \u30dd\u30a4\u30f3\u30c8\u3092\u52a0\u3048\u305f\u3082\u306e\u306b\u52a0\u3048\u300140 \u30e6\u30fc\u30ed\u306e\u50b5\u6a29\u56de\u53ce\u8cbb\u7528\u3001\u307e\u305f\u306f\u3001\u3053\u308c\u3089\u306e\u8cbb\u7528\u304c 40 \u30e6\u30fc\u30ed\u3092\u8d85\u3048\u308b\u5834\u5408\u306f\u3001\u8acb\u6c42\u984d\u306e\u6b63\u5f53\u6027\u3092\u6761\u4ef6\u306b\u88dc\u5b8c\u7684\u306a\u88dc\u511f\u3092\u884c\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30ed\u30b7\u30a2: \u8acb\u6c42\u66f8\u3092\u53d7\u9818\u3059\u308b\u3068\u540c\u6642\u306b\u652f\u6255\u3044\u7fa9\u52d9\u304c\u767a\u751f\u3059\u308b\u3082\u306e\u3068\u3057\u3001\u8acb\u6c42\u66f8\u306e\u65e5\u4ed8\u304b\u3089 30 \u65e5\u4ee5\u5185\u306b IBM \u304c\u6307\u5b9a\u3059\u308b\u53e3\u5ea7\u306b\u96fb\u5b50\u9001\u91d1\u306b\u3088\u308a\u652f\u6255\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u300230 \u65e5\u3092\u8d85\u3048\u305f\u65e5\u6570\u306b\u5bfe\u3057\u3066\u3001\u5e74\u7387 24% \u306e\u9045\u5ef6\u91d1\u304c\u9069\u7528\u3055\u308c\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092\u6700\u5f8c\u306e\u6587\u672b\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ea\u30c8\u30a2\u30cb\u30a2:\u3001\u307e\u305f\u306f\u3001\u6cd5\u5f8b\u3067\u5b9a\u3081\u3089\u308c\u305f\u5834\u5408\u3092\u9664\u304f\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u3001\u4ee5\u4e0b\u306e\u6587\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a4\u30bf\u30ea\u30a2: \u652f\u6255\u3044\u304c\u306a\u3055\u308c\u306a\u3044\u5834\u5408\u3001\u307e\u305f\u306f\u90e8\u5206\u7684\u306a\u652f\u6255\u3044\u304c\u306a\u3055\u308c\u305f\u5834\u5408\u306f\u3001IBM \u304c\u958b\u59cb\u3059\u308b\u6b63\u5f0f\u306a\u8fd4\u91d1\u8acb\u6c42\u624b\u7d9a\u304d\u307e\u305f\u306f\u88c1\u5224\u306b\u5f93\u3044\u30012002 \u5e74 10 \u6708 9 \u65e5\u4ed8\u306e Legislative Decree \u7b2c 231 \u53f7\u7b2c 4 \u6761\u306e\u898f\u5b9a\u306b\u53cd\u3057\u3066\u3001\u540c Legislative Decree \u306e\u7b2c 7 \u6761\u306b\u57fa\u3065\u304d\u3001IBM \u306f\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u9045\u5ef6\u91d1\u306e\u652f\u6255\u3044\u671f\u9650\u3092\u66f8\u9762\u306b\u3066\u66f8\u7559\u3067\u901a\u77e5\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
4. \u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306e\u6700\u521d\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092\u8a9e\u53e5\u300c\u652f\u6255\u3063\u305f\u91d1\u984d\u300d\u306e\u524d\u306b\u633f\u5165\u3057\u307e\u3059\u3002\n\
\n\
\u30d9\u30eb\u30ae\u30fc\u3001\u30d5\u30e9\u30f3\u30b9\u3001\u30c9\u30a4\u30c4\u3001\u30a4\u30bf\u30ea\u30a2\u3001\u30eb\u30af\u30bb\u30f3\u30d6\u30eb\u30b0\u3001\u30de\u30eb\u30bf\u3001\u30dd\u30eb\u30c8\u30ac\u30eb\u3001\u304a\u3088\u3073\u30b9\u30da\u30a4\u30f3: \u20ac500,000 (50 \u4e07\u30e6\u30fc\u30ed) \u4ee5\u4e0a\u307e\u305f\u306f\n\
\n\
\u30a2\u30a4\u30eb\u30e9\u30f3\u30c9\u304a\u3088\u3073\u82f1\u56fd: 125%\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306e\u6700\u521d\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u300c\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u73fe\u5b9f\u306b\u767a\u751f\u3057\u305f\u76f4\u63a5\u306e\u640d\u5bb3\u300d\u3068\u3044\u3046\u8a9e\u53e5\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30b9\u30da\u30a4\u30f3: IBM \u306e\u4e0d\u5c65\u884c\u306e\u76f4\u63a5\u7684\u306a\u7d50\u679c\u3068\u3057\u3066\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u304c\u88ab\u3063\u305f\u8a3c\u660e\u6e08\u307f\u306e\u640d\u5bb3\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u304a\u3044\u3066\u3001\u65b0\u305f\u306b\u4ee5\u4e0b\u306e\u6587\u3092\u6700\u521d\u306e\u6587\u306e\u5f8c\u306b\u633f\u5165\u3057\u307e\u3059\u3002\n\
\n\
\u30b9\u30ed\u30d0\u30ad\u30a2: Commercial Code \u00a7 379\u3001Act No. 513/1991 Coll (\u6539\u8a02\u7248\u3092\u542b\u307f\u307e\u3059\u3002) \u3092\u53c2\u7167\u3057\u3001\u672c\u5951\u7d04\u306e\u7de0\u7d50\u306b\u95a2\u9023\u3059\u308b\u3059\u3079\u3066\u306e\u6761\u4ef6\u306b\u95a2\u3057\u3066\u3001\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u767a\u751f\u306e\u53ef\u80fd\u6027\u304c\u3042\u308b\u4e88\u898b\u53ef\u80fd\u306a\u640d\u5bb3\u306e\u5408\u8a08\u306f\u4e0a\u8a18\u306e\u91d1\u984d\u3092\u8d85\u3048\u306a\u3044\u3082\u306e\u3068\u3057\u3001\u5f53\u8a72\u91d1\u984d\u304c IBM \u304c\u8cac\u4efb\u3092\u8ca0\u3046\u4e0a\u9650\u306b\u306a\u308b\u3053\u3068\u3092\u8a00\u660e\u3057\u307e\u3059\u3002\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u304a\u3044\u3066\u3001\u65b0\u305f\u306b\u4ee5\u4e0b\u306e\u6587\u3092 2 \u756a\u76ee\u306e\u6587\u306e\u524d\u306b\u633f\u5165\u3057\u307e\u3059\u3002\n\
\n\
\u30ed\u30b7\u30a2: IBM \u306f\u904e\u53bb\u306e\u5229\u76ca\u306b\u5bfe\u3057\u3066\u8ce0\u511f\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306e 2 \u756a\u76ee\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u306e\u8a9e\u53e5\u3092\u524a\u9664\u3057\u307e\u3059\u3002\n\
\n\
\u30a2\u30a4\u30eb\u30e9\u30f3\u30c9\u304a\u3088\u3073\u82f1\u56fd: \u7d4c\u6e08\u7684\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30012 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30d9\u30eb\u30ae\u30fc\u3001\u30aa\u30e9\u30f3\u30c0\u3001\u304a\u3088\u3073\u30eb\u30af\u30bb\u30f3\u30d6\u30eb\u30b0: IBM \u306f\u3001\u9593\u63a5\u640d\u5bb3\u3082\u3057\u304f\u306f\u4e8c\u6b21\u7684\u640d\u5bb3\u3001\u9038\u5931\u5229\u76ca\u3001\u30d3\u30b8\u30cd\u30b9\u6a5f\u4f1a\u306e\u640d\u5931\u3001\u4fa1\u5024\u306e\u640d\u5931\u3001\u9038\u5931\u53ce\u76ca\u3001\u4fe1\u7528\u6bc0\u640d\u3001\u4f01\u696d\u8a55\u4fa1\u306b\u5bfe\u3059\u308b\u6bc0\u640d\u3001\u7bc0\u7d04\u3059\u3079\u304b\u308a\u3057\u8cbb\u7528\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306b\u5bfe\u3059\u308b\u7b2c\u4e09\u8005\u8acb\u6c42\u3001\u304a\u3088\u3073\u30c7\u30fc\u30bf\u306e\u640d\u5931 (\u307e\u305f\u306f\u640d\u5bb3) \u306b\u3064\u3044\u3066\u306f\u8ce0\u511f\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
\u30d5\u30e9\u30f3\u30b9: IBM \u306f\u3001\u4f01\u696d\u8a55\u4fa1\u306b\u5bfe\u3059\u308b\u6bc0\u640d\u3001\u9593\u63a5\u640d\u5bb3\u3001\u307e\u305f\u306f\u9038\u5931\u5229\u76ca\u3001\u30d3\u30b8\u30cd\u30b9\u6a5f\u4f1a\u306e\u640d\u5931\u3001\u4fa1\u5024\u306e\u640d\u5931\u3001\u9038\u5931\u53ce\u76ca\u3001\u4fe1\u7528\u6bc0\u640d\u3001\u7bc0\u7d04\u3059\u3079\u304b\u308a\u3057\u8cbb\u7528\u306b\u3064\u3044\u3066\u306f\u8ce0\u511f\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
\u30dd\u30eb\u30c8\u30ac\u30eb: IBM \u306f\u3001\u9038\u5931\u5229\u76ca\u3092\u542b\u3081\u3001\u9593\u63a5\u640d\u5bb3\u306b\u3064\u3044\u3066\u8ce0\u511f\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
\u30b9\u30da\u30a4\u30f3: IBM \u306f\u3001\u4f01\u696d\u8a55\u4fa1\u306b\u5bfe\u3059\u308b\u6bc0\u640d\u3001\u9038\u5931\u5229\u76ca\u3001\u30d3\u30b8\u30cd\u30b9\u6a5f\u4f1a\u306e\u640d\u5931\u3001\u4fa1\u5024\u306e\u640d\u5931\u3001\u9038\u5931\u53ce\u76ca\u3001\u4fe1\u7528\u6bc0\u640d\u3001\u7bc0\u7d04\u3059\u3079\u304b\u308a\u3057\u8cbb\u7528\u306b\u3064\u3044\u3066\u8ce0\u511f\u8cac\u4efb\u3092\u8ca0\u3044\u307e\u305b\u3093\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092 a \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30d5\u30e9\u30f3\u30b9: \u8ca1\u52d9\u6761\u4ef6\u3092\u542b\u3080\u672c\u5951\u7d04\u306e\u6761\u4ef6\u306f\u3001\u672c\u6761\u9805\u3092\u8003\u616e\u3057\u3066\u8a2d\u5b9a\u3055\u308c\u305f\u3082\u306e\u3067\u3042\u308a\u3001\u672c\u5951\u7d04\u306e\u4e00\u822c\u7684\u306a\u7d4c\u6e08\u306e\u4e00\u90e8\u3068\u3057\u3066\u4e0d\u53ef\u6b20\u306a\u3082\u306e\u3067\u3059\u3002\n\
\n\
b \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u300c\u304a\u3088\u3073 ii) \u6cd5\u5f8b\u4e0a\u5236\u9650\u3059\u308b\u3053\u3068\u306e\u3067\u304d\u306a\u3044\u640d\u5bb3\u300d\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30c9\u30a4\u30c4: ; ii) \u6b7b\u4ea1\u3092\u542b\u3080\u4eba\u8eab\u640d\u5bb3\u3001iii) \u672c\u5951\u7d04\u306b\u57fa\u3065\u304f\u53d6\u5f15\u306b\u95a2\u9023\u3059\u308b IBM \u304c\u8ca0\u3046\u3079\u304d\u4fdd\u8a3c\u306e\u9055\u53cd\u306b\u3088\u3063\u3066\u751f\u3058\u305f\u640d\u5931\u307e\u305f\u306f\u640d\u5bb3\u3001\u307e\u305f\u306f iv) \u6545\u610f\u3001\u3082\u3057\u304f\u306f\u91cd\u5927\u306a\u904e\u5931\u306b\u3088\u3063\u3066\u751f\u3058\u305f\u640d\u5931\u307e\u305f\u306f\u640d\u5bb3\n\
\n\
6. \u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u6700\u521d\u306e\u6587\u306e\u307f\u3001\u300c\u30e9\u30a4\u30bb\u30f3\u30b9\u8cc7\u683c\u306e\u53d6\u5f15\u304c\u884c\u308f\u308c\u305f\u56fd\u300d\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30a2\u30eb\u30d0\u30cb\u30a2\u3001\u30a2\u30eb\u30e1\u30cb\u30a2\u3001\u30a2\u30bc\u30eb\u30d0\u30a4\u30b8\u30e3\u30f3\u3001\u30d9\u30e9\u30eb\u30fc\u30b7\u3001\u30dc\u30b9\u30cb\u30a2\u30fb\u30d8\u30eb\u30c4\u30a7\u30b4\u30d3\u30ca\u3001\u30d6\u30eb\u30ac\u30ea\u30a2\u3001\u30af\u30ed\u30a2\u30c1\u30a2\u3001\u30de\u30b1\u30c9\u30cb\u30a2\u5171\u548c\u56fd\u3001\u30b8\u30e7\u30fc\u30b8\u30a2\u3001\u30ab\u30b6\u30d5\u30b9\u30bf\u30f3\u3001\u30ad\u30eb\u30ae\u30b9\u3001\u30e2\u30eb\u30c9\u30d0\u3001\u30e2\u30f3\u30c6\u30cd\u30b0\u30ed\u3001\u30eb\u30fc\u30de\u30cb\u30a2\u3001\u30ed\u30b7\u30a2\u3001\u30bb\u30eb\u30d3\u30a2\u3001\u30bf\u30b8\u30ad\u30b9\u30bf\u30f3\u3001\u30c8\u30eb\u30af\u30e1\u30cb\u30b9\u30bf\u30f3\u3001\u30a6\u30af\u30e9\u30a4\u30ca\u3001\u304a\u3088\u3073\u30a6\u30ba\u30d9\u30ad\u30b9\u30bf\u30f3: \u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\n\
\n\
\u30a8\u30b9\u30c8\u30cb\u30a2\u3001\u30e9\u30c8\u30d3\u30a2\u3001\u304a\u3088\u3073\u30ea\u30c8\u30a2\u30cb\u30a2: \u30d5\u30a3\u30f3\u30e9\u30f3\u30c9\n\
\n\
\u30a2\u30eb\u30b8\u30a7\u30ea\u30a2\u3001\u30a2\u30f3\u30c9\u30e9\u3001\u30d9\u30ca\u30f3\u3001\u30d6\u30eb\u30ad\u30ca\u30d5\u30a1\u30bd\u3001\u30d6\u30eb\u30f3\u30b8\u3001\u30ab\u30e1\u30eb\u30fc\u30f3\u3001\u30ab\u30fc\u30dc\u30d9\u30eb\u30c7\u3001\u4e2d\u592e\u30a2\u30d5\u30ea\u30ab\u5171\u548c\u56fd\u3001\u30c1\u30e3\u30c9\u3001\u30b3\u30e2\u30ed\u3001\u30b3\u30f3\u30b4\u5171\u548c\u56fd\u3001\u30b8\u30d6\u30c1\u3001\u30b3\u30f3\u30b4\u6c11\u4e3b\u5171\u548c\u56fd\u3001\u8d64\u9053\u30ae\u30cb\u30a2\u3001\u4ecf\u9818\u30ae\u30a2\u30ca\u3001\u4ecf\u9818\u30dd\u30ea\u30cd\u30b7\u30a2\u3001\u30ac\u30dc\u30f3\u3001\u30ae\u30cb\u30a2\u3001\u30ae\u30cb\u30a2\u30d3\u30b5\u30a6\u3001\u30b3\u30fc\u30c8\u30b8\u30dc\u30a2\u30fc\u30eb\u3001\u30ec\u30d0\u30ce\u30f3\u3001\u30de\u30c0\u30ac\u30b9\u30ab\u30eb\u3001\u30de\u30ea\u3001\u30e2\u30fc\u30ea\u30bf\u30cb\u30a2\u3001\u30e2\u30fc\u30ea\u30b7\u30e3\u30b9\u3001\u30de\u30e8\u30c3\u30c8\u5cf6\u3001\u30e2\u30ed\u30c3\u30b3\u3001\u30cb\u30e5\u30fc\u30ab\u30ec\u30c9\u30cb\u30a2\u3001\u30cb\u30b8\u30a7\u30fc\u30eb\u3001\u30ec\u30e6\u30cb\u30aa\u30f3\u5cf6\u3001\u30bb\u30cd\u30ac\u30eb\u3001\u30bb\u30a4\u30b7\u30a7\u30eb\u3001\u30c8\u30fc\u30b4\u3001\u30c1\u30e5\u30cb\u30b8\u30a2\u3001\u30d0\u30cc\u30a2\u30c4\u3001\u304a\u3088\u3073\u30a6\u30a9\u30ea\u30b9\u30fb\u30d5\u30c6\u30e5\u30ca: \u30d5\u30e9\u30f3\u30b9\n\
\n\
\u30a2\u30f3\u30b4\u30e9\u3001\u30d0\u30fc\u30ec\u30fc\u30f3\u3001\u30dc\u30c4\u30ef\u30ca\u3001\u30a8\u30b8\u30d7\u30c8\u3001\u30a8\u30ea\u30c8\u30ea\u30a2\u3001\u30a8\u30c1\u30aa\u30d4\u30a2\u3001\u30ac\u30f3\u30d3\u30a2\u3001\u30ac\u30fc\u30ca\u3001\u30a4\u30e9\u30af\u3001\u30e8\u30eb\u30c0\u30f3\u3001\u30b1\u30cb\u30a2\u3001\u30af\u30a6\u30a7\u30fc\u30c8\u3001\u30ea\u30d9\u30ea\u30a2\u3001\u30ea\u30d3\u30a2\u3001\u30de\u30e9\u30a6\u30a3\u3001\u30de\u30eb\u30bf\u3001\u30e2\u30b6\u30f3\u30d3\u30fc\u30af\u3001\u30ca\u30a4\u30b8\u30a7\u30ea\u30a2\u3001\u30aa\u30de\u30fc\u30f3\u3001\u30d1\u30ad\u30b9\u30bf\u30f3\u3001\u30ab\u30bf\u30fc\u30eb\u3001\u30eb\u30ef\u30f3\u30c0\u3001\u30b5\u30f3\u30c8\u30e1\u30fb\u30d7\u30ea\u30f3\u30b7\u30da\u3001\u30b5\u30a6\u30b8\u30a2\u30e9\u30d3\u30a2\u3001\u30b7\u30a8\u30e9\u30ec\u30aa\u30cd\u3001\u30bd\u30de\u30ea\u30a2\u3001\u30bf\u30f3\u30b6\u30cb\u30a2\u3001\u30a6\u30ac\u30f3\u30c0\u3001\u30a2\u30e9\u30d6\u9996\u9577\u56fd\u9023\u90a6\u3001\u30e8\u30eb\u30c0\u30f3\u5ddd\u897f\u5cb8/\u30ac\u30b6\u5730\u533a\u3001\u30a4\u30a8\u30e1\u30f3\u3001\u30b6\u30f3\u30d3\u30a2\u3001\u304a\u3088\u3073\u30b8\u30f3\u30d0\u30d6\u30a8: \u30a4\u30f3\u30b0\u30e9\u30f3\u30c9\n\
\n\
\u30ea\u30d2\u30c6\u30f3\u30b7\u30e5\u30bf\u30a4\u30f3: \u30b9\u30a4\u30b9\n\
\n\
\u5357\u30a2\u30d5\u30ea\u30ab\u3001\u30ca\u30df\u30d3\u30a2\u3001\u30ec\u30bd\u30c8\u3001\u304a\u3088\u3073\u30b9\u30ef\u30b8\u30e9\u30f3\u30c9: \u5357\u30a2\u30d5\u30ea\u30ab\u5171\u548c\u56fd\n\
\n\
\u82f1\u56fd: \u30a4\u30f3\u30b0\u30e9\u30f3\u30c9\n\
\n\
a \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u306e\u6587\u3092\u6700\u521d\u306e\u6587\u672b\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30d5\u30e9\u30f3\u30b9: \u4e21\u5f53\u4e8b\u8005\u306f\u3001French Civil Code \u7b2c 1222 \u6761\u304a\u3088\u3073\u7b2c 1223 \u6761\u304c\u9069\u7528\u3055\u308c\u306a\u3044\u3053\u3068\u306b\u540c\u610f\u3057\u307e\u3059\u3002\n\
\n\
\u4ee5\u4e0b\u306e\u6587\u3092 a \u9805\u306e\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30a2\u30eb\u30d0\u30cb\u30a2\u3001\u30a2\u30eb\u30e1\u30cb\u30a2\u3001\u30a2\u30bc\u30eb\u30d0\u30a4\u30b8\u30e3\u30f3\u3001\u30d9\u30e9\u30eb\u30fc\u30b7\u3001\u30dc\u30b9\u30cb\u30a2\u30fb\u30d8\u30eb\u30c4\u30a7\u30b4\u30d3\u30ca\u3001\u30d6\u30eb\u30ac\u30ea\u30a2\u3001\u30af\u30ed\u30a2\u30c1\u30a2\u3001\u30de\u30b1\u30c9\u30cb\u30a2\u5171\u548c\u56fd\u3001\u30b8\u30e7\u30fc\u30b8\u30a2\u3001\u30ab\u30b6\u30d5\u30b9\u30bf\u30f3\u3001\u30b3\u30bd\u30dc\u3001\u30ad\u30eb\u30ae\u30b9\u3001\u30e2\u30eb\u30c9\u30d0\u3001\u30e2\u30f3\u30c6\u30cd\u30b0\u30ed\u3001\u30eb\u30fc\u30de\u30cb\u30a2\u3001\u30ed\u30b7\u30a2\u3001\u30bb\u30eb\u30d3\u30a2\u3001\u30bf\u30b8\u30ad\u30b9\u30bf\u30f3\u3001\u30c8\u30eb\u30af\u30e1\u30cb\u30b9\u30bf\u30f3\u3001\u30a6\u30af\u30e9\u30a4\u30ca\u3001\u304a\u3088\u3073\u30a6\u30ba\u30d9\u30ad\u30b9\u30bf\u30f3: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u82f1\u8a9e\u3092\u516c\u7528\u8a9e\u3068\u3057\u3066\u3001\u5f53\u8a72 Arbitral Centre \u306e Rules of Arbitration (Vienna \u898f\u5247) \u306b\u5f93\u3044\u3001Vienna \u898f\u5247\u306b\u5f93\u3063\u3066\u6307\u540d\u3055\u308c\u305f 3 \u4eba\u306e\u4ef2\u88c1\u4eba\u306b\u3088\u308a\u3001\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u306e\u30a6\u30a3\u30fc\u30f3\u306b\u304a\u3044\u3066\u3001International Arbitral Centre of the Austrian Federal Economic Chamber (\u4ef2\u88c1\u6a5f\u95a2) \u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5404\u5f53\u4e8b\u8005\u306f\u4ef2\u88c1\u4eba\u3092 1 \u540d\u63a8\u85a6\u3057\u3001\u63a8\u85a6\u3055\u308c\u305f\u4ef2\u88c1\u4eba\u304c\u5171\u540c\u3067\u3001\u72ec\u7acb\u3057\u305f\u8b70\u9577\u3092 30 \u65e5\u4ee5\u5185\u306b\u6307\u540d\u3059\u308b\u304b\u3001\u305d\u3046\u3067\u306a\u3044\u5834\u5408\u306f Vienna \u898f\u5247\u306b\u5f93\u3063\u3066\u4ef2\u88c1\u6a5f\u95a2\u304c\u8b70\u9577\u3092\u4efb\u547d\u3057\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u306b\u306f\u3001\u5dee\u3057\u6b62\u3081\u306b\u3088\u308b\u6551\u6e08\u307e\u305f\u306f\u672c\u5951\u7d04\u3067\u9664\u5916\u3055\u308c\u3066\u3044\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3082\u3057\u304f\u306f\u672c\u5951\u7d04\u306e\u5236\u9650\u3092\u8d85\u3048\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3092\u88c1\u5b9a\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u306f\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u4ee5\u4e0b\u3092\u6c42\u3081\u3066\u53f8\u6cd5\u624b\u7d9a\u304d\u306b\u8a34\u3048\u308b\u3053\u3068\u3092\u59a8\u3052\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(1) \u6a5f\u5bc6\u4fdd\u6301\u6761\u9805\u307e\u305f\u306f\u77e5\u7684\u8ca1\u7523\u6a29\u306b\u95a2\u3059\u308b\u91cd\u5927\u306a\u4fb5\u5bb3\u307e\u305f\u306f\u9055\u53cd\u3092\u9632\u6b62\u3059\u308b\u305f\u3081\u306e\u66ab\u5b9a\u7684\u6551\u6e08\u3001\u307e\u305f\u306f (2) \u5f53\u4e8b\u8005\u307e\u305f\u306f\u305d\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u4f01\u696d\u304c\u6240\u6709\u307e\u305f\u306f\u4e3b\u5f35\u3059\u308b\u8457\u4f5c\u6a29\u3001\u7279\u8a31\u3082\u3057\u304f\u306f\u5546\u6a19\u306e\u6709\u52b9\u6027\u307e\u305f\u306f\u6240\u6709\u6a29\u306e\u5224\u65ad\u3001\u307e\u305f\u306f (3) 50 \u4e07\u7c73\u30c9\u30eb\u3092\u4e0b\u56de\u308b\u91d1\u984d\u306e\u50b5\u6a29\u56de\u53ce\u3002\n\
\n\
\u30a8\u30b9\u30c8\u30cb\u30a2\u3001\u30e9\u30c8\u30d3\u30a2\u3001\u304a\u3088\u3073\u30ea\u30c8\u30a2\u30cb\u30a2: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u82f1\u8a9e\u3092\u516c\u7528\u8a9e\u3068\u3057\u3066\u3001Arbitration Rules of the Finland Chamber of Commerce (\u898f\u5247) \u306b\u5f93\u3044\u3001\u3053\u308c\u3089\u306e\u898f\u5247\u306b\u5f93\u3063\u3066\u6307\u540d\u3055\u308c\u305f 3 \u4eba\u306e\u4ef2\u88c1\u4eba\u306b\u3088\u308a\u3001\u30d5\u30a3\u30f3\u30e9\u30f3\u30c9\u306e\u30d8\u30eb\u30b7\u30f3\u30ad\u306b\u304a\u3044\u3066\u3001Arbitration Institute of the Finland Chamber of Commerce (FAI) (\u4ef2\u88c1\u6a5f\u95a2) \u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5404\u5f53\u4e8b\u8005\u306f\u4ef2\u88c1\u4eba\u3092 1 \u540d\u63a8\u85a6\u3057\u3001\u63a8\u85a6\u3055\u308c\u305f\u4ef2\u88c1\u4eba\u304c\u5171\u540c\u3067\u3001\u72ec\u7acb\u3057\u305f\u8b70\u9577\u3092 30 \u65e5\u4ee5\u5185\u306b\u6307\u540d\u3059\u308b\u304b\u3001\u305d\u3046\u3067\u306a\u3044\u5834\u5408\u306f\u898f\u5247\u306b\u5f93\u3063\u3066\u4ef2\u88c1\u6a5f\u95a2\u304c\u8b70\u9577\u3092\u4efb\u547d\u3057\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u306b\u306f\u3001\u5dee\u3057\u6b62\u3081\u306b\u3088\u308b\u6551\u6e08\u307e\u305f\u306f\u672c\u5951\u7d04\u3067\u9664\u5916\u3055\u308c\u3066\u3044\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3082\u3057\u304f\u306f\u672c\u5951\u7d04\u306e\u5236\u9650\u3092\u8d85\u3048\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3092\u88c1\u5b9a\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u306f\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u4ee5\u4e0b\u3092\u6c42\u3081\u3066\u53f8\u6cd5\u624b\u7d9a\u304d\u306b\u8a34\u3048\u308b\u3053\u3068\u3092\u59a8\u3052\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(1) \u6a5f\u5bc6\u4fdd\u6301\u6761\u9805\u307e\u305f\u306f\u77e5\u7684\u8ca1\u7523\u6a29\u306b\u95a2\u3059\u308b\u91cd\u5927\u306a\u4fb5\u5bb3\u307e\u305f\u306f\u9055\u53cd\u3092\u9632\u6b62\u3059\u308b\u305f\u3081\u306e\u66ab\u5b9a\u7684\u6551\u6e08\u3001\u307e\u305f\u306f (2) \u5f53\u4e8b\u8005\u307e\u305f\u306f\u305d\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u4f01\u696d\u304c\u6240\u6709\u307e\u305f\u306f\u4e3b\u5f35\u3059\u308b\u8457\u4f5c\u6a29\u3001\u7279\u8a31\u3082\u3057\u304f\u306f\u5546\u6a19\u306e\u6709\u52b9\u6027\u307e\u305f\u306f\u6240\u6709\u6a29\u306e\u5224\u65ad\u3001\u307e\u305f\u306f (3) 50 \u4e07\u7c73\u30c9\u30eb\u3092\u4e0b\u56de\u308b\u91d1\u984d\u306e\u50b5\u6a29\u56de\u53ce\u3002\n\
\n\
\u30a2\u30d5\u30ac\u30cb\u30b9\u30bf\u30f3\u3001\u30a2\u30f3\u30b4\u30e9\u3001\u30d0\u30fc\u30ec\u30fc\u30f3\u3001\u30dc\u30c4\u30ef\u30ca\u3001\u30d6\u30eb\u30f3\u30b8\u3001\u30ab\u30fc\u30dc\u30d9\u30eb\u30c7\u3001\u30b8\u30d6\u30c1\u3001\u30a8\u30b8\u30d7\u30c8\u3001\u30a8\u30ea\u30c8\u30ea\u30a2\u3001\u30a8\u30c1\u30aa\u30d4\u30a2\u3001\u30ac\u30f3\u30d3\u30a2\u3001\u30ac\u30fc\u30ca\u3001\u30a4\u30e9\u30af\u3001\u30e8\u30eb\u30c0\u30f3\u3001\u30b1\u30cb\u30a2\u3001\u30af\u30a6\u30a7\u30fc\u30c8\u3001\u30ec\u30d0\u30ce\u30f3\u3001\u30ea\u30d9\u30ea\u30a2\u3001\u30ea\u30d3\u30a2\u3001\u30de\u30c0\u30ac\u30b9\u30ab\u30eb\u3001\u30de\u30e9\u30a6\u30a3\u3001\u30e2\u30b6\u30f3\u30d3\u30fc\u30af\u3001\u30ca\u30a4\u30b8\u30a7\u30ea\u30a2\u3001\u30aa\u30de\u30fc\u30f3\u3001\u30d1\u30ad\u30b9\u30bf\u30f3\u3001\u30d1\u30ec\u30b9\u30c1\u30ca\u81ea\u6cbb\u533a\u3001\u30ab\u30bf\u30fc\u30eb\u3001\u30eb\u30ef\u30f3\u30c0\u3001\u30b5\u30f3\u30c8\u30e1\u30fb\u30d7\u30ea\u30f3\u30b7\u30da\u3001\u30b5\u30a6\u30b8\u30a2\u30e9\u30d3\u30a2\u3001\u30bb\u30b7\u30fc\u30eb\u3001\u30b7\u30a8\u30e9\u30ec\u30aa\u30cd\u3001\u30bd\u30de\u30ea\u30a2\u3001\u5357\u30b9\u30fc\u30c0\u30f3\u3001\u30bf\u30f3\u30b6\u30cb\u30a2\u3001\u30a6\u30ac\u30f3\u30c0\u3001\u30a2\u30e9\u30d6\u9996\u9577\u56fd\u9023\u90a6\u3001\u897f\u30b5\u30cf\u30e9\u3001\u30a4\u30a8\u30e1\u30f3\u3001\u30b6\u30f3\u30d3\u30a2\u3001\u304a\u3088\u3073\u30b8\u30f3\u30d0\u30d6\u30a8: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u82f1\u8a9e\u3092\u516c\u7528\u8a9e\u3068\u3057\u3066\u3001London Court of International Arbitration (LCIA) (\u4ef2\u88c1\u6a5f\u95a2) \u306e LCIA Arbitration Rules (\u898f\u5247) \u306b\u5f93\u3044\u3001\u3053\u308c\u3089\u306e\u898f\u5247\u306b\u5f93\u3063\u3066\u6307\u540d\u3055\u308c\u305f 3 \u4eba\u306e\u4ef2\u88c1\u4eba\u306b\u3088\u308a\u3001\u82f1\u56fd\u30ed\u30f3\u30c9\u30f3\u306b\u304a\u3044\u3066\u3001LCIA \u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5404\u5f53\u4e8b\u8005\u306f\u4ef2\u88c1\u4eba\u3092 1 \u540d\u63a8\u85a6\u3057\u3001\u63a8\u85a6\u3055\u308c\u305f\u4ef2\u88c1\u4eba\u304c\u5171\u540c\u3067\u3001\u72ec\u7acb\u3057\u305f\u8b70\u9577\u3092 30 \u65e5\u4ee5\u5185\u306b\u6307\u540d\u3059\u308b\u304b\u3001\u305d\u3046\u3067\u306a\u3044\u5834\u5408\u306f\u898f\u5247\u306b\u5f93\u3063\u3066\u4ef2\u88c1\u6a5f\u95a2\u304c\u8b70\u9577\u3092\u4efb\u547d\u3057\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u306b\u306f\u3001\u5dee\u3057\u6b62\u3081\u306b\u3088\u308b\u6551\u6e08\u307e\u305f\u306f\u672c\u5951\u7d04\u3067\u9664\u5916\u3055\u308c\u3066\u3044\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3082\u3057\u304f\u306f\u672c\u5951\u7d04\u306e\u5236\u9650\u3092\u8d85\u3048\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3092\u88c1\u5b9a\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u306f\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u4ee5\u4e0b\u3092\u6c42\u3081\u3066\u53f8\u6cd5\u624b\u7d9a\u304d\u306b\u8a34\u3048\u308b\u3053\u3068\u3092\u59a8\u3052\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(1) \u6a5f\u5bc6\u4fdd\u6301\u6761\u9805\u307e\u305f\u306f\u77e5\u7684\u8ca1\u7523\u6a29\u306b\u95a2\u3059\u308b\u91cd\u5927\u306a\u4fb5\u5bb3\u307e\u305f\u306f\u9055\u53cd\u3092\u9632\u6b62\u3059\u308b\u305f\u3081\u306e\u66ab\u5b9a\u7684\u6551\u6e08\u3001\u307e\u305f\u306f (2) \u5f53\u4e8b\u8005\u307e\u305f\u306f\u305d\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u4f01\u696d\u304c\u6240\u6709\u307e\u305f\u306f\u4e3b\u5f35\u3059\u308b\u8457\u4f5c\u6a29\u3001\u7279\u8a31\u3082\u3057\u304f\u306f\u5546\u6a19\u306e\u6709\u52b9\u6027\u307e\u305f\u306f\u6240\u6709\u6a29\u306e\u5224\u65ad\u3001\u307e\u305f\u306f (3) 50 \u4e07\u7c73\u30c9\u30eb\u3092\u4e0b\u56de\u308b\u91d1\u984d\u306e\u50b5\u6a29\u56de\u53ce\u3002\n\
\n\
\u30a2\u30eb\u30b8\u30a7\u30ea\u30a2\u3001\u30d9\u30ca\u30f3\u3001\u30d6\u30eb\u30ad\u30ca\u30d5\u30a1\u30bd\u3001\u30ab\u30e1\u30eb\u30fc\u30f3\u3001\u4e2d\u592e\u30a2\u30d5\u30ea\u30ab\u5171\u548c\u56fd\u3001\u30c1\u30e3\u30c9\u3001\u30b3\u30f3\u30b4\u5171\u548c\u56fd\u3001\u30b3\u30f3\u30b4\u6c11\u4e3b\u5171\u548c\u56fd\u3001\u8d64\u9053\u30ae\u30cb\u30a2\u3001\u4ecf\u9818\u30ae\u30a2\u30ca\u3001\u4ecf\u9818\u30dd\u30ea\u30cd\u30b7\u30a2\u3001\u30ac\u30dc\u30f3\u3001\u30ae\u30cb\u30a2\u3001\u30ae\u30cb\u30a2\u30d3\u30b5\u30a6\u3001\u30b3\u30fc\u30c8\u30b8\u30dc\u30a2\u30fc\u30eb\u3001\u30de\u30ea\u3001\u30e2\u30fc\u30ea\u30bf\u30cb\u30a2\u3001\u30e2\u30fc\u30ea\u30b7\u30e3\u30b9\u3001\u30e2\u30ed\u30c3\u30b3\u3001\u30cb\u30b8\u30a7\u30fc\u30eb\u3001\u30bb\u30cd\u30ac\u30eb\u3001\u30c8\u30fc\u30b4\u3001\u304a\u3088\u3073\u30c1\u30e5\u30cb\u30b8\u30a2: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u30d5\u30e9\u30f3\u30b9\u8a9e\u3092\u516c\u7528\u8a9e\u3068\u3057\u3066\u3001\u30d1\u30ea\u306b\u3042\u308b ICC International Court of Arbitration (\u4ef2\u88c1\u6a5f\u95a2) \u306e\u4ef2\u88c1\u898f\u5247 (\u898f\u5247) \u306b\u5f93\u3044\u3001\u305d\u308c\u3089\u306e\u898f\u5247\u306b\u5f93\u3063\u3066\u6307\u540d\u3055\u308c\u305f 3 \u4eba\u306e\u4ef2\u88c1\u4eba\u306b\u3088\u308a\u3001\u30d5\u30e9\u30f3\u30b9\u306e\u30d1\u30ea\u306b\u304a\u3044\u3066\u3001\u4ef2\u88c1\u6a5f\u95a2\u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5404\u5f53\u4e8b\u8005\u306f\u4ef2\u88c1\u4eba\u3092 1 \u540d\u63a8\u85a6\u3057\u3001\u63a8\u85a6\u3055\u308c\u305f\u4ef2\u88c1\u4eba\u304c\u5171\u540c\u3067\u3001\u72ec\u7acb\u3057\u305f\u8b70\u9577\u3092 30 \u65e5\u4ee5\u5185\u306b\u6307\u540d\u3059\u308b\u304b\u3001\u305d\u3046\u3067\u306a\u3044\u5834\u5408\u306f\u898f\u5247\u306b\u5f93\u3063\u3066\u4ef2\u88c1\u6a5f\u95a2\u304c\u8b70\u9577\u3092\u4efb\u547d\u3057\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u306b\u306f\u3001\u5dee\u3057\u6b62\u3081\u306b\u3088\u308b\u6551\u6e08\u307e\u305f\u306f\u672c\u5951\u7d04\u3067\u9664\u5916\u3055\u308c\u3066\u3044\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3082\u3057\u304f\u306f\u672c\u5951\u7d04\u306e\u5236\u9650\u3092\u8d85\u3048\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3092\u88c1\u5b9a\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u306f\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u4ee5\u4e0b\u3092\u6c42\u3081\u3066\u53f8\u6cd5\u624b\u7d9a\u304d\u306b\u8a34\u3048\u308b\u3053\u3068\u3092\u59a8\u3052\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(1) \u6a5f\u5bc6\u4fdd\u6301\u6761\u9805\u307e\u305f\u306f\u77e5\u7684\u8ca1\u7523\u6a29\u306b\u95a2\u3059\u308b\u91cd\u5927\u306a\u4fb5\u5bb3\u307e\u305f\u306f\u9055\u53cd\u3092\u9632\u6b62\u3059\u308b\u305f\u3081\u306e\u66ab\u5b9a\u7684\u6551\u6e08\u3001\u307e\u305f\u306f (2) \u5f53\u4e8b\u8005\u307e\u305f\u306f\u305d\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u4f01\u696d\u304c\u6240\u6709\u307e\u305f\u306f\u4e3b\u5f35\u3059\u308b\u8457\u4f5c\u6a29\u3001\u7279\u8a31\u3082\u3057\u304f\u306f\u5546\u6a19\u306e\u6709\u52b9\u6027\u307e\u305f\u306f\u6240\u6709\u6a29\u306e\u5224\u65ad\u3001\u307e\u305f\u306f (3) 25 \u4e07\u7c73\u30c9\u30eb\u3092\u4e0b\u56de\u308b\u91d1\u984d\u306e\u50b5\u6a29\u56de\u53ce\u3002\n\
\n\
\u5357\u30a2\u30d5\u30ea\u30ab\u3001\u30ca\u30df\u30d3\u30a2\u3001\u30ec\u30bd\u30c8\u3001\u304a\u3088\u3073\u30b9\u30ef\u30b8\u30e9\u30f3\u30c9: \u672c\u5951\u7d04\u306b\u8d77\u56e0\u3059\u308b\u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u82f1\u8a9e\u3092\u516c\u7528\u8a9e\u3068\u3057\u3066\u3001Arbitration Foundation of Southern Africa (AFSA)(\u4ef2\u88c1\u6a5f\u95a2) \u306e\u4ef2\u88c1\u898f\u5247 (\u898f\u5247) \u306b\u5f93\u3044\u3001\u3053\u308c\u3089\u306e\u898f\u5247\u306b\u5f93\u3063\u3066\u6307\u540d\u3055\u308c\u305f 3 \u4eba\u306e\u4ef2\u88c1\u4eba\u306b\u3088\u308a\u3001\u5357\u30a2\u30d5\u30ea\u30ab\u306e\u30e8\u30cf\u30cd\u30b9\u30d6\u30eb\u30af\u306b\u304a\u3044\u3066\u3001AFSA \u306b\u3088\u308a\u6700\u7d42\u7684\u306b\u89e3\u6c7a\u3055\u308c\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u5404\u5f53\u4e8b\u8005\u306f\u4ef2\u88c1\u4eba\u3092 1 \u540d\u63a8\u85a6\u3057\u3001\u63a8\u85a6\u3055\u308c\u305f\u4ef2\u88c1\u4eba\u304c\u5171\u540c\u3067\u3001\u72ec\u7acb\u3057\u305f\u8b70\u9577\u3092 30 \u65e5\u4ee5\u5185\u306b\u6307\u540d\u3059\u308b\u304b\u3001\u305d\u3046\u3067\u306a\u3044\u5834\u5408\u306f\u898f\u5247\u306b\u5f93\u3063\u3066\u4ef2\u88c1\u6a5f\u95a2\u304c\u8b70\u9577\u3092\u4efb\u547d\u3057\u307e\u3059\u3002\u4ef2\u88c1\u4eba\u306b\u306f\u3001\u5dee\u3057\u6b62\u3081\u306b\u3088\u308b\u6551\u6e08\u307e\u305f\u306f\u672c\u5951\u7d04\u3067\u9664\u5916\u3055\u308c\u3066\u3044\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3082\u3057\u304f\u306f\u672c\u5951\u7d04\u306e\u5236\u9650\u3092\u8d85\u3048\u308b\u640d\u5bb3\u8ce0\u511f\u984d\u3092\u88c1\u5b9a\u3059\u308b\u6a29\u9650\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u672c\u5951\u7d04\u306f\u3001\u3044\u305a\u308c\u304b\u306e\u5f53\u4e8b\u8005\u304c\u4ee5\u4e0b\u3092\u6c42\u3081\u3066\u53f8\u6cd5\u624b\u7d9a\u304d\u306b\u8a34\u3048\u308b\u3053\u3068\u3092\u59a8\u3052\u308b\u3082\u306e\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(1) \u6a5f\u5bc6\u4fdd\u6301\u6761\u9805\u307e\u305f\u306f\u77e5\u7684\u8ca1\u7523\u6a29\u306b\u95a2\u3059\u308b\u91cd\u5927\u306a\u4fb5\u5bb3\u307e\u305f\u306f\u9055\u53cd\u3092\u9632\u6b62\u3059\u308b\u305f\u3081\u306e\u66ab\u5b9a\u7684\u6551\u6e08\u3001\u307e\u305f\u306f (2) \u5f53\u4e8b\u8005\u307e\u305f\u306f\u305d\u306e\u30a8\u30f3\u30bf\u30fc\u30d7\u30e9\u30a4\u30ba\u4f01\u696d\u304c\u6240\u6709\u307e\u305f\u306f\u4e3b\u5f35\u3059\u308b\u8457\u4f5c\u6a29\u3001\u7279\u8a31\u3082\u3057\u304f\u306f\u5546\u6a19\u306e\u6709\u52b9\u6027\u307e\u305f\u306f\u6240\u6709\u6a29\u306e\u5224\u65ad\u3001\u307e\u305f\u306f (3) 25 \u4e07\u7c73\u30c9\u30eb\u3092\u4e0b\u56de\u308b\u91d1\u984d\u306e\u50b5\u6a29\u56de\u53ce\u3002\n\
\n\
\u30a2\u30f3\u30c9\u30e9\u3001\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u3001\u30ad\u30d7\u30ed\u30b9\u3001\u30d5\u30e9\u30f3\u30b9\u3001\u30c9\u30a4\u30c4\u3001\u30ae\u30ea\u30b7\u30e3\u3001\u30a4\u30b9\u30e9\u30a8\u30eb\u3001\u30a4\u30bf\u30ea\u30a2\u3001\u30dd\u30eb\u30c8\u30ac\u30eb\u3001\u30b9\u30da\u30a4\u30f3\u3001\u30b9\u30a4\u30b9\u3001\u304a\u3088\u3073\u30c8\u30eb\u30b3: \u3059\u3079\u3066\u306e\u7d1b\u4e89\u306f\u3001\u7ba1\u8f44\u6a29\u3092\u6709\u3059\u308b\u533a\u57df\u306e\u4ee5\u4e0b\u306e\u88c1\u5224\u6240\u306e\u5c02\u5c5e\u7ba1\u8f44\u6a29\u306b\u59d4\u306d\u3089\u308c\u3001\u3053\u308c\u306b\u5f93\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002\n\
\n\
\u30a2\u30f3\u30c9\u30e9: Commercial Court of Paris\u3002\n\
\n\
\u30aa\u30fc\u30b9\u30c8\u30ea\u30a2: \u30aa\u30fc\u30b9\u30c8\u30ea\u30a2\u306e\u30a6\u30a3\u30fc\u30f3 (\u30a4\u30f3\u30ca\u30fc\u30b7\u30c6\u30a3\u30fc) \u306e\u88c1\u5224\u6240\u3002\n\
\n\
\u30ad\u30d7\u30ed\u30b9: \u30cb\u30b3\u30b7\u30a2\u306e\u7ba1\u8f44\u88c1\u5224\u6240\u3002\n\
\n\
\u30d5\u30e9\u30f3\u30b9: Commercial Court of Paris\u3002\n\
\n\
\u30c9\u30a4\u30c4: \u30b7\u30e5\u30c8\u30a5\u30c3\u30c8\u30ac\u30eb\u30c8\u306e\u88c1\u5224\u6240\u3002\n\
\n\
\u30ae\u30ea\u30b7\u30e3: \u30a2\u30c6\u30cd\u306e\u7ba1\u8f44\u88c1\u5224\u6240\u3002\n\
\n\
\u30a4\u30b9\u30e9\u30a8\u30eb: \u30c6\u30eb\u30a2\u30d3\u30d6\u30fb\u30e4\u30c3\u30d5\u30a1\u306e\u88c1\u5224\u6240\u3002\n\
\n\
\u30a4\u30bf\u30ea\u30a2: \u30df\u30e9\u30ce\u306e\u88c1\u5224\u6240\u3002\n\
\n\
\u30dd\u30eb\u30c8\u30ac\u30eb: \u30ea\u30b9\u30dc\u30f3\u306e\u88c1\u5224\u3002\n\
\n\
\u30b9\u30da\u30a4\u30f3: \u30de\u30c9\u30ea\u30c3\u30c9\u306e\u88c1\u5224\u6240\u3002\n\
\n\
\u30b9\u30a4\u30b9: \u30c1\u30e5\u30fc\u30ea\u30c3\u30d2\u5dde\u306e\u5546\u4e8b\u88c1\u5224\u6240\u3002\n\
\n\
\u30c8\u30eb\u30b3: \u30c8\u30eb\u30b3\u5171\u548c\u56fd\u30a4\u30b9\u30bf\u30f3\u30d6\u30fc\u30eb\u306e Istanbul Central (Caglayan) Courts and Execution Directorates\u3002\n\
\n\
\u30aa\u30e9\u30f3\u30c0: \u4e21\u5f53\u4e8b\u8005\u306f\u3001\u30bf\u30a4\u30c8\u30eb 7.1 (\u300cKoop\u300d) \u304a\u3088\u3073 Dutch Civil Code 7:401 \u304a\u3088\u3073 402 \u6761\u306b\u57fa\u3065\u304f\u6a29\u5229\u3001\u306a\u3089\u3073\u306b Dutch Civil Code 6:265 \u6761\u306b\u57fa\u3065\u304f\u672c\u5951\u7d04\u306e\u5168\u90e8\u307e\u305f\u306f\u4e00\u90e8\u306e\u89e3\u6d88 (\u300cgehele of partiele ontbinding\u300d) \u3092\u8acb\u6c42\u3059\u308b\u6a29\u5229\u3092\u653e\u68c4\u3057\u307e\u3059\u3002\n\
\n\
7. \u305d\u306e\u4ed6\n\
\n\
d \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u306e\u6587\u3092\u5f53\u8a72\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u633f\u5165\u3057\u307e\u3059\u3002\n\
\n\
\u30b9\u30da\u30a4\u30f3: IBM \u306f\u3001\u4ee5\u4e0b\u306e\u4f4f\u6240\u5b9b\u306b\u9001\u4fe1\u3055\u308c\u305f\u3001\u9023\u7d61\u5148\u60c5\u5831\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3001\u305d\u308c\u3089\u306e\u66f4\u65b0\u307e\u305f\u306f\u524a\u9664\u306e\u8981\u6c42\u306b\u5f93\u3046\u3082\u306e\u3068\u3057\u307e\u3059\u3002IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092\u5f53\u8a72\u898f\u5b9a\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30c1\u30a7\u30b3\u5171\u548c\u56fd: Coll (\u300c\u6c11\u6cd5\u300d) \u6cd5\u5f8b\u7b2c 89/2012 \u53f7\u306e\u7b2c 1801 \u6761\u306b\u5f93\u3063\u3066\u3001\u6c11\u6cd5 (\u307e\u305f\u306f\u305d\u306e\u6539\u8a02\u7248) \u306e\u7b2c 1799 \u6761\u304a\u3088\u3073\u7b2c 1800 \u6761\u306f\u3001\u672c\u5951\u7d04\u306b\u57fa\u3065\u304f\u53d6\u5f15\u306b\u9069\u7528\u3055\u308c\u307e\u305b\u3093\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u6c11\u6cd5\u306e\u7b2c 1765 \u9805\u306b\u57fa\u3065\u304d\u72b6\u6cc1\u306e\u5909\u5316\u306e\u30ea\u30b9\u30af\u3092\u627f\u8afe\u3057\u307e\u3059\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\n\
\n\
\u30d6\u30eb\u30ac\u30ea\u30a2\u3001\u30af\u30ed\u30a2\u30c1\u30a2\u3001\u30ed\u30b7\u30a2\u3001\u30bb\u30eb\u30d3\u30a2\u3001\u304a\u3088\u3073\u30b9\u30ed\u30d9\u30cb\u30a2: 2 \u756a\u76ee\u306e\u6587\u300c\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u4fc2\u3059\u308b\u3044\u304b\u306a\u308b\u8acb\u6c42\u6a29\u3082\u3001\u539f\u56e0\u3068\u306a\u308b\u884c\u70ba\u306e\u767a\u751f\u304b\u3089 2 \u5e74\u3092\u7d4c\u904e\u3057\u305f\u5f8c\u306f\u3001\u76f8\u624b\u65b9\u306b\u5bfe\u3059\u308b\u6cd5\u7684\u624b\u6bb5\u3092\u884c\u4f7f\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u300d\u3092\u524a\u9664\u3057\u307e\u3059\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092 2 \u756a\u76ee\u306e\u6587\u672b\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ea\u30c8\u30a2\u30cb\u30a2:\u3001\u6cd5\u5f8b\u3067\u5b9a\u3081\u3089\u308c\u305f\u5834\u5408\u3092\u9664\u304f\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30012 \u756a\u76ee\u306e\u6587\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30dd\u30fc\u30e9\u30f3\u30c9: \u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u672c\u5951\u7d04\u306b\u8d77\u56e0\u307e\u305f\u306f\u95a2\u4fc2\u3059\u308b\u3044\u304b\u306a\u308b\u8acb\u6c42\u6a29\u3082\u3001\u539f\u56e0\u3068\u306a\u308b\u884c\u70ba\u306e\u767a\u751f\u304b\u3089 3 \u5e74\u3092\u7d4c\u904e\u3057\u305f\u5f8c\u306f\u3001\u76f8\u624b\u65b9\u306b\u5bfe\u3059\u308b\u6cd5\u7684\u624b\u6bb5\u3092\u884c\u4f7f\u3057\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u652f\u6255\u3044\u671f\u65e5\u304b\u3089 2 \u5e74\u4ee5\u5185\u306b\u63d0\u8d77\u3055\u308c\u308b\u4e0d\u6255\u3044\u8a34\u8a1f\u306f\u9664\u304d\u307e\u3059\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306e 2 \u756a\u76ee\u306e\u6587\u306b\u3064\u3044\u3066\u3001\u8a9e\u53e5\u300c2\u300d\u3092\u4ee5\u4e0b\u306b\u7f6e\u304d\u63db\u3048\u307e\u3059\u3002\n\
\n\
\u30e9\u30c8\u30d3\u30a2\u304a\u3088\u3073\u30a6\u30af\u30e9\u30a4\u30ca: 3\n\
\n\
\u30b9\u30ed\u30d0\u30ad\u30a2: 4\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u3001\u4ee5\u4e0b\u3092 3 \u756a\u76ee\u306e\u6587\u300c\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u91d1\u92ad\u50b5\u52d9\u3092\u9664\u304d\u3001\u4e0d\u53ef\u6297\u529b\u306b\u3088\u308a\u5c65\u884c\u3067\u304d\u306a\u304b\u3063\u305f\u7fa9\u52d9\u306e\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u300d\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30ed\u30b7\u30a2: \u3053\u308c\u306b\u306f\u3001\u5730\u9707\u3001\u6d2a\u6c34\u3001\u706b\u707d\u3001\u5929\u707d\u3001\u30b9\u30c8\u30e9\u30a4\u30ad (\u5f53\u4e8b\u8005\u306e\u5f93\u696d\u54e1\u306e\u30b9\u30c8\u30e9\u30a4\u30ad\u3092\u9664\u304f)\u3001\u6226\u4e89\u884c\u70ba\u3001\u8ecd\u4e8b\u884c\u52d5\u3001\u7981\u8f38\u3001\u5c01\u9396\u3001\u56fd\u969b\u7684\u307e\u305f\u306f\u653f\u5e9c\u306b\u3088\u308b\u5236\u88c1\u3001\u304a\u3088\u3073\u8a72\u5f53\u3059\u308b\u7ba1\u8f44\u533a\u57df\u306e\u5f53\u5c40\u306e\u884c\u70ba\u304c\u542b\u307e\u308c\u307e\u3059\u304c\u3001\u3053\u308c\u3089\u306b\u9650\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002\n\
\n\
j \u9805\u306e\u898f\u5b9a\u306b\u3064\u3044\u3066\u30013 \u756a\u76ee\u306e\u6587\u300c\u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u91d1\u92ad\u50b5\u52d9\u3092\u9664\u304d\u3001\u4e0d\u53ef\u6297\u529b\u306b\u3088\u308a\u5c65\u884c\u3067\u304d\u306a\u304b\u3063\u305f\u7fa9\u52d9\u306e\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u300d\u3092\u4ee5\u4e0b\u306e\u3088\u3046\u306b\u4fee\u6b63\u3057\u307e\u3059\u3002\n\
\n\
\u30a6\u30af\u30e9\u30a4\u30ca: \u3044\u305a\u308c\u306e\u5f53\u4e8b\u8005\u3082\u3001\u91d1\u92ad\u50b5\u52d9\u3092\u9664\u304d\u3001\u4e0d\u53ef\u6297\u529b\u306b\u3088\u308a\u5c65\u884c\u3067\u304d\u306a\u304b\u3063\u305f\u7fa9\u52d9\u306e\u8cac\u4efb\u3092\u8ca0\u308f\u306a\u3044\u3082\u306e\u3068\u3057\u307e\u3059\u3002\u3053\u308c\u306b\u306f\u3001\u7c73\u56fd\u306e\u8f38\u51fa\u5165\u304a\u3088\u3073\u7d4c\u6e08\u5236\u88c1\u306b\u95a2\u3059\u308b\u8981\u4ef6\u304c\u542b\u307e\u308c\u307e\u3059\u304c\u3001\u3053\u308c\u3089\u306b\u9650\u5b9a\u3055\u308c\u307e\u305b\u3093\u3002\n\
\n\
\u4ee5\u4e0b\u3092 l \u9805\u306e\u898f\u5b9a\u3068\u3057\u3066\u65b0\u305f\u306b\u672c\u9805\u306e\u672b\u5c3e\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002\n\
\n\
\u30cf\u30f3\u30ac\u30ea\u30fc: \u672c\u5951\u7d04\u3092\u7de0\u7d50\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u672c\u5951\u7d04\u306e\u3059\u3079\u3066\u306e\u6761\u9805\u306b\u3064\u3044\u3066\u5341\u5206\u306b\u77e5\u3089\u3055\u308c\u3001\u305d\u308c\u3089\u306e\u6761\u9805\u306b\u3064\u3044\u3066\u4ea4\u6e09\u3059\u308b\u6a5f\u4f1a\u304c\u3042\u3063\u305f\u3053\u3068\u3092\u78ba\u8a8d\u3057\u307e\u3059\u3002\u4ee5\u4e0b\u306e\u6761\u9805\u306f\u3001\u30cf\u30f3\u30ac\u30ea\u30fc\u306e\u6cd5\u5f8b\u3067\u4e00\u822c\u7684\u306b\u9069\u7528\u3055\u308c\u308b\u6761\u9805\u304b\u3089\u5927\u304d\u304f\u9038\u8131\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u3001\u4e21\u5f53\u4e8b\u8005\u306f\u3001\u672c\u5951\u7d04\u306b\u7f72\u540d\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u3053\u308c\u3089\u306e\u6761\u9805\u3092\u627f\u8afe\u3057\u307e\u3059\u3002\u300c\u30d7\u30ed\u30b0\u30e9\u30e0\u30fb\u30e9\u30a4\u30bb\u30f3\u30b9\u300d\u3001\u300c\u4fdd\u8a3c\u300d\u3001\u300c\u6599\u91d1\u3001\u7a0e\u91d1\u3001\u652f\u6255\u3044\u304a\u3088\u3073\u78ba\u8a8d\u300d\u3001\u300c\u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\u300d\u3001\u300c\u89e3\u7d04\u300d\u3001\u300c\u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\u300d\u3001\u300c\u305d\u306e\u4ed6\u300d\u3002\n\
\n\
\u30c1\u30a7\u30b3\u5171\u548c\u56fd: \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u4ee5\u4e0b\u306e\u91cd\u8981\u306a\u5546\u696d\u4e0a\u306e\u6761\u4ef6\u3092\u542b\u3080\u672c\u5951\u7d04\u306e\u6761\u4ef6\u3092\u660e\u793a\u7684\u306b\u53d7\u8afe\u3059\u308b\u3082\u306e\u3068\u3057\u307e\u3059\u3002i) \u7455\u75b5\u306b\u5bfe\u3059\u308b\u8cac\u4efb\u306e\u5236\u9650\u304a\u3088\u3073\u514d\u8cac (\u300c\u4fdd\u8a3c\u300d)\u3001ii) \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306e\u640d\u5bb3\u8ce0\u511f\u8acb\u6c42\u6a29\u306e\u5236\u9650 (\u300c\u8cac\u4efb\u304a\u3088\u3073\u77e5\u7684\u8ca1\u7523\u6a29\u306e\u4fdd\u8b77\u300d)\u3001iii) \u8f38\u51fa\u5165\u898f\u5236\u306e\u62d8\u675f\u529b (\u300c\u6e96\u62e0\u6cd5\u304a\u3088\u3073\u5730\u7406\u7684\u7bc4\u56f2\u300d)\u3001iv) \u5236\u9650\u671f\u9593\u306e\u77ed\u7e2e (\u300c\u305d\u306e\u4ed6\u300d)\u3001v) \u7652\u7740\u5951\u7d04\u306b\u95a2\u3059\u308b\u6761\u9805\u306e\u9069\u7528\u9664\u5916 (\u300c\u305d\u306e\u4ed6\u300d)\u3001\u304a\u3088\u3073 vi) \u72b6\u6cc1\u306e\u5909\u5316\u306b\u3088\u308b\u30ea\u30b9\u30af\u306e\u53d7\u8afe (\u300c\u305d\u306e\u4ed6\u300d)\u3002\n\
\n\
\u30eb\u30fc\u30de\u30cb\u30a2: \u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001Romanian Civil Code \u7b2c 1203 \u6761\u306e\u898f\u5b9a\u306b\u3088\u308a\u300c\u7570\u5e38\u6761\u9805\u300d\u3068\u307f\u306a\u3055\u308c\u308b\u53ef\u80fd\u6027\u306e\u3042\u308b\u4ee5\u4e0b\u306e\u6a19\u6e96\u6761\u9805\u3092\u660e\u793a\u7684\u306b\u53d7\u8afe\u3057\u307e\u3059\uff1a\u7b2c 2 \u6761\u3001\u7b2c 4 \u6761\u3001\u7b2c 5 \u6761\u3001\u7b2c 8j \u6761\u3002\u30e9\u30a4\u30bb\u30f3\u30b7\u30fc\u306f\u3001\u4e0a\u8a18\u306e\u6761\u9805\u3092\u542b\u3080\u672c\u5951\u7d04\u306e\u3059\u3079\u3066\u306e\u6761\u9805\u306b\u3064\u3044\u3066\u5341\u5206\u306b\u77e5\u3089\u3055\u308c\u3001\u5f53\u8a72\u6761\u9805\u3092\u9069\u5207\u306b\u5206\u6790\u3001\u7406\u89e3\u3057\u3001\u5404\u6761\u9805\u306e\u6761\u4ef6\u306b\u3064\u3044\u3066\u4ea4\u6e09\u3059\u308b\u6a5f\u4f1a\u304c\u3042\u3063\u305f\u3053\u3068\u3092\u3053\u3053\u306b\u8a8d\u3081\u307e\u3059\u3002\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################