license=\
INFORMACJE LICENCYJNE\n\
\n\
Programy wymienione poni\u017cej s\u0105 licencjonowane na podstawie przedstawionych poni\u017cej warunk\u00f3w Informacji licencyjnych, kt\u00f3re stanowi\u0105 uzupe\u0142nienie warunk\u00f3w licencji na Program uzgodnionych uprzednio mi\u0119dzy Klientem a IBM. Je\u015bli Klient nie dysponuje warunkami licencji uzgodnionymi uprzednio z IBM w odniesieniu do Programu, zastosowanie maj\u0105 warunki licencji Mi\u0119dzynarodowa Umowa Licencyjna na Program (i125-3301-15).\n\
\n\
Nazwa Programu (Numer Programu):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
Poni\u017csze standardowe warunki maj\u0105 zastosowanie do u\u017cywania Programu przez Licencjobiorc\u0119.\n\
\n\
Modyfikowany Kod Os\u00f3b Trzecich\n\
\n\
Je\u015bli w pliku NOTICES (UWAGI) IBM okre\u015bli kod osoby trzeciej jako \u201eModyfikowalny Kod Os\u00f3b Trzecich", to IBM upowa\u017cnia Licencjobiorc\u0119 do 1) modyfikowania Modyfikowalnego Kodu Os\u00f3b Trzecich oraz 2) odtwarzania kodu \u017ar\u00f3d\u0142owego modu\u0142\u00f3w Programu, kt\u00f3re bezpo\u015brednio wsp\u00f3\u0142pracuj\u0105 z Modyfikowalnym Kodem Os\u00f3b Trzecich, pod warunkiem \u017ce s\u0142u\u017cy to wy\u0142\u0105cznie do debugowania modyfikacji wprowadzonych przez Licencjobiorc\u0119 w takim kodzie osoby trzeciej. Ewentualne zobowi\u0105zania IBM w zakresie serwisu i wsparcia dotycz\u0105 wy\u0142\u0105cznie niezmodyfikowanego Programu.\n\
\n\
Poni\u017csze jednostki miary maj\u0105 zastosowanie do u\u017cywania Programu przez Licencjobiorc\u0119.\n\
\n\
Autoryzowany U\u017cytkownik\n\
\n\
Autoryzowany U\u017cytkownik to jednostka miary, wed\u0142ug kt\u00f3rej licencjonowany jest Program. Autoryzowany U\u017cytkownik to unikalna osoba z dost\u0119pem do Programu. Program mo\u017cna zainstalowa\u0107 na dowolnej liczbie komputer\u00f3w lub serwer\u00f3w, za\u015b ka\u017cdy Autoryzowany U\u017cytkownik mo\u017ce posiada\u0107 jednoczesny dost\u0119p do dowolnej liczby instancji Programu w dowolnym momencie. Licencjobiorca musi naby\u0107 odr\u0119bne uprawnienie dla ka\u017cdego Autoryzowanego U\u017cytkownika maj\u0105cego dost\u0119p do Programu w jakikolwiek spos\u00f3b, bezpo\u015brednio lub po\u015brednio (za po\u015brednictwem programu multipleksuj\u0105cego, urz\u0105dzenia lub serwera aplikacji) i jakimikolwiek \u015brodkami. Uprawnienie dla Autoryzowanego U\u017cytkownika jest unikalne dla danego Autoryzowanego U\u017cytkownika i nie mo\u017cna si\u0119 nim dzieli\u0107 ani te\u017c ponownie go przypisywa\u0107, chyba \u017ce w przypadku trwa\u0142ego przeniesienia uprawnienia na inn\u0105 osob\u0119.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Mi\u0119dzynarodowa Umowa Licencyjna na Program\n\
\n\
Cz\u0119\u015b\u0107 1 - Warunki og\u00f3lne\n\
\n\
POBIERANIE, INSTALOWANIE, KOPIOWANIE, OTWIERANIE, KLIKANIE PRZYCISKU \u201eAKCEPTUJ\u0118\u201d ORAZ U\u017bYWANIE PROGRAMU W JAKIKOLWIEK INNY SPOS\u00d3B OZNACZA AKCEPTACJ\u0118 WARUNK\u00d3W NINIEJSZEJ UMOWY. ZAAKCEPTOWANIE PRZEZ U\u017bYTKOWNIKA NINIEJSZYCH WARUNK\u00d3W W IMIENIU LICENCJOBIORCY JEST R\u00d3WNOZNACZNE Z O\u015aWIADCZENIEM, \u017bE U\u017bYTKOWNIK POSIADA PE\u0141NE UPRAWNIENIA DO PODPORZ\u0104DKOWANIA LICENCJOBIORCY NINIEJSZYM WARUNKOM.\n\
\n\
JE\u015aLI U\u017bYTKOWNIK NIE WYRA\u017bA ZGODY NA NINIEJSZE WARUNKI LUB NIE MA WYMAGANYCH UPRAWNIE\u0143: i) NIE B\u0118DZIE POBIERA\u0106, INSTALOWA\u0106, KOPIOWA\u0106, OTWIERA\u0106 ANI U\u017bYWA\u0106 PROGRAMU, ANI TE\u017b KLIKA\u0106 PRZYCISKU \u201eAKCEPTUJ\u0118\u201d, ORAZ ii) NATYCHMIAST ZWR\u00d3CI NIEWYKORZYSTANE NO\u015aNIKI, DOKUMENTACJ\u0118 I DOKUMENT PROOF OF ENTITLEMENT PODMIOTOWI, OD KT\u00d3REGO NABY\u0141 PROGRAM, ABY UZYSKA\u0106 ZWROT ZAP\u0141ACONEJ KWOTY. JE\u015aLI PROGRAM ZOSTA\u0141 POBRANY, NALE\u017bY ZNISZCZY\u0106 WSZELKIE JEGO KOPIE.\n\
\n\
Niniejsza Mi\u0119dzynarodowa Umowa Licencyjna na Program i odpowiednie Dokumenty Transakcyjne (zwane dalej \u0142\u0105cznie \u201eUmow\u0105\u201d) tworz\u0105 razem kompletn\u0105 umow\u0119 mi\u0119dzy Licencjobiorc\u0105 i IBM dotycz\u0105c\u0105 u\u017cywania Programu. Warunki dla poszczeg\u00f3lnych kraj\u00f3w zawarte w cz\u0119\u015bci\u00a02 niniejszej Mi\u0119dzynarodowej Umowy Licencyjnej na Program zast\u0119puj\u0105 lub modyfikuj\u0105 warunki okre\u015blone w cz\u0119\u015bci\u00a01.\n\
\n\
Dokumenty Transakcyjne zawieraj\u0105 opis, informacje i warunki dotycz\u0105ce Programu oraz jego autoryzowanego u\u017cywania. Przyk\u0142adami Dokument\u00f3w Transakcyjnych dla Program\u00f3w s\u0105 informacje licencyjne, specyfikacje programu licencjonowanego, wycena, dokument Proof of Entitlement (PoE) i faktura. W przypadku jakiejkolwiek sprzeczno\u015bci warunki Dokumentu Transakcyjnego maj\u0105 znaczenie rozstrzygaj\u0105ce nad warunkami Mi\u0119dzynarodowej Umowy Licencyjnej na Program.\n\
\n\
1. Licencja na Program\n\
\n\
a. Program to wykonywalny program komputerowy marki IBM wraz ze zwi\u0105zanymi z nim materia\u0142ami oraz jego pe\u0142nymi i cz\u0119\u015bciowymi kopiami. Szczeg\u00f3\u0142owy opis Programu znajduje si\u0119 w Dokumencie Transakcyjnym dost\u0119pnym pod adresem http://www.ibm.com/software/sla (dla Program\u00f3w w ramach Passport Advantage) lub http://www.ibm.com/support/knowledgecenter (dla innych Program\u00f3w IBM), w katalogu komend systemowych Programu lub w innym miejscu okre\u015blonym przez IBM. U\u017cywanie Program\u00f3w przez Licencjobiorc\u0119 podlega zasadom u\u017cywania oprogramowania IBM (dotycz\u0105cym tworzenia kopii zapasowych, tymczasowego u\u017cywania oraz zatwierdzonego przez IBM \u015brodowiska chmurowego), dost\u0119pnym pod adresem http://www.ibm.com/softwarepolicies.\n\
\n\
b. Egzemplarze Program\u00f3w s\u0105 chronione prawami autorskimi i udost\u0119pniane na warunkach licencji.\n\
\n\
c. Licencjobiorca uzyskuje niewy\u0142\u0105czn\u0105 licencj\u0119 na:\n\
\n\
(1) u\u017cywanie ka\u017cdego egzemplarza Programu zgodnie z warunkami Umowy i liczb\u0105 uprawnie\u0144 licencyjnych nabytych przez Licencjobiorc\u0119 (\u201eAutoryzowane U\u017cywanie\u201d);\n\
\n\
(2) sporz\u0105dzanie i instalowanie kopii na potrzeby Autoryzowanego U\u017cywania;\n\
\n\
(3) sporz\u0105dzenie kopii zapasowej.\n\
\n\
d. Programy mog\u0105 by\u0107 u\u017cywane przez Licencjobiorc\u0119, jego pracownik\u00f3w i wykonawc\u00f3w. Licencjobiorca nie mo\u017ce wypo\u017cycza\u0107 ani wydzier\u017cawia\u0107 Programu, ani te\u017c wykorzystywa\u0107 Programu do \u015bwiadczenia jakiejkolwiek osobie trzeciej komercyjnych us\u0142ug informatycznych, us\u0142ug serwerowych lub us\u0142ug udost\u0119pniania z podzia\u0142em czasu. IBM mo\u017ce udziela\u0107 dodatkowych praw w zamian za uiszczenie dodatkowych op\u0142at lub na mocy innych warunk\u00f3w.\n\
\n\
e. Licencja udzielana na Program wymaga, aby Licencjobiorca:\n\
\n\
(1) powieli\u0142 na ka\u017cdej kopii Programu uwagi dotycz\u0105ce praw autorskich i inne oznaczenia;\n\
\n\
(2) zapewni\u0142, \u017ce jakakolwiek osoba korzystaj\u0105ca z Programu i)\u00a0robi to jedynie w imieniu Licencjobiorcy, w ramach Autoryzowanego U\u017cywania Programu przez Licencjobiorc\u0119, oraz ii)\u00a0przestrzega warunk\u00f3w niniejszej Umowy;\n\
\n\
(3) nie deasemblowa\u0142, nie dekompilowa\u0142, nie dokonywa\u0142 translacji ani nie odtwarza\u0142 kodu \u017ar\u00f3d\u0142owego Programu, o ile nie jest to wyra\u017anie dozwolone przez obowi\u0105zuj\u0105ce prawo bez mo\u017cliwo\u015bci wy\u0142\u0105czenia w ramach umowy;\n\
\n\
(4) nie u\u017cywa\u0142 \u017cadnych element\u00f3w Programu ani zwi\u0105zanych z nim materia\u0142\u00f3w obj\u0119tych licencj\u0105 w oderwaniu od Programu.\n\
\n\
f. Je\u015bli w Dokumencie Transakcyjnym Programu (\u201eProgramu G\u0142\u00f3wnego\u201d) okre\u015blono, \u017ce do Programu G\u0142\u00f3wnego w\u0142\u0105czony jest \u201eProgram Wspieraj\u0105cy\u201d, to Licencjobiorca mo\u017ce wykorzystywa\u0107 Program Wspieraj\u0105cy z zastrze\u017ceniem ogranicze\u0144 licencyjnych Programu G\u0142\u00f3wnego i wy\u0142\u0105cznie na potrzeby wsparcia Programu G\u0142\u00f3wnego.\n\
\n\
g. Niniejsza licencja ma zastosowanie do ka\u017cdej kopii Programu wykonanej przez Licencjobiorc\u0119.\n\
\n\
h. Ka\u017cda aktualizacja, poprawka lub \u0142ata do Programu podlega warunkom okre\u015blonym dla Programu, o ile w uaktualnionym Dokumencie Transakcyjnym nie zamieszczono nowych warunk\u00f3w. Instaluj\u0105c aktualizacj\u0119, poprawk\u0119 lub \u0142at\u0119, Licencjobiorca akceptuje takie nowe warunki. Je\u015bli Program zostanie zast\u0105piony aktualizacj\u0105, Licencjobiorca wyra\u017ca zgod\u0119 na natychmiastowe zaprzestanie korzystania z zast\u0119powanej wersji Programu.\n\
\n\
i. Je\u015bli z jakiegokolwiek powodu Licencjobiorca nie jest zadowolony z Programu, mo\u017ce rozwi\u0105za\u0107 licencj\u0119 i uzyska\u0107 zwrot kwoty zap\u0142aconej za Program, pod warunkiem zwrotu Programu i dokumentu PoE do IBM lub autoryzowanego Partnera Handlowego IBM w ci\u0105gu 30 dni od daty pierwotnego nabycia Programu. Licencjobiorca skontaktuje si\u0119 z podmiotem, od kt\u00f3rego naby\u0142 pobrany Program, aby uzyska\u0107 instrukcje dotycz\u0105ce zwrotu zap\u0142aconej kwoty.\n\
\n\
2. Gwarancje\n\
\n\
a. IBM gwarantuje, \u017ce Program u\u017cywany w okre\u015blonym \u015brodowisku operacyjnym b\u0119dzie dzia\u0142a\u0107 zgodnie z jego specyfikacj\u0105. Okres gwarancyjny dla Programu to 12 miesi\u0119cy od daty nabycia lub pocz\u0105tkowy okres obowi\u0105zywania licencji (je\u015bli jest on kr\u00f3tszy ni\u017c 12 miesi\u0119cy), o ile w Dokumencie Transakcyjnym nie okre\u015blono innego okresu gwarancyjnego.\n\
\n\
b. W okresie gwarancyjnym Licencjobiorca b\u0119dzie mie\u0107 dost\u0119p do baz danych IBM zawieraj\u0105cych informacje na temat znanych defekt\u00f3w Programu, poprawek defekt\u00f3w, ogranicze\u0144 i mo\u017cliwo\u015bci obej\u015bcia tych\u017ce defekt\u00f3w, w spos\u00f3b opisany w podr\u0119czniku IBM dotycz\u0105cym wsparcia, dost\u0119pnym pod adresem http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. W przypadku, gdy w Okresie gwarancyjnym Program nie dzia\u0142a zgodnie z gwarancj\u0105, a problemu nie mo\u017cna rozwi\u0105za\u0107, korzystaj\u0105c z informacji dost\u0119pnych w bazach danych IBM, Licencjobiorca ma prawo zwr\u00f3ci\u0107 Program i odnosz\u0105cy si\u0119 do niego dokument PoE firmie IBM lub Partnerowi Handlowemu IBM oraz otrzyma\u0107 zwrot zap\u0142aconej kwoty. W\u00f3wczas licencja udzielona Licencjobiorcy wygasa.\n\
\n\
d. IBM nie gwarantuje nieprzerwanego ani wolnego od b\u0142\u0119d\u00f3w dzia\u0142ania Programu IBM, jak r\u00f3wnie\u017c nie gwarantuje, \u017ce naprawi wszelkie wady ani \u017ce b\u0119dzie w stanie zapobiega\u0107 przestojom powodowanym przez osoby trzecie. Wymienione gwarancje stanowi\u0105 wy\u0142\u0105czne gwarancje ze strony IBM oraz zast\u0119puj\u0105 wszelkie inne gwarancje, w tym r\u0119kojmi\u0119, domniemane gwarancje lub warunki zadowalaj\u0105cej jako\u015bci, przydatno\u015bci handlowej, nienaruszania praw i przydatno\u015bci do okre\u015blonego celu. Gwarancje IBM nie maj\u0105 zastosowania w przypadku niew\u0142a\u015bciwego u\u017cytkowania, modyfikacji, uszkodzenia niespowodowanego przez IBM lub nieprzestrzegania pisemnych instrukcji dostarczonych przez IBM. Programy inne ni\u017c Programy IBM s\u0105 udost\u0119pniane w stanie, w jakim si\u0119 znajduj\u0105 (\u201eas is\u201d), bez jakichkolwiek gwarancji (r\u0119kojmia r\u00f3wnie\u017c jest wy\u0142\u0105czona). Osoby trzecie mog\u0105 udzieli\u0107 Licencjobiorcy w\u0142asnych gwarancji.\n\
\n\
e. Dodatkowe wsparcie w okresie gwarancji lub po jego zako\u0144czeniu mo\u017ce by\u0107 dost\u0119pne na mocy oddzielnej umowy.\n\
\n\
3. Op\u0142aty, podatki, p\u0142atno\u015bci i weryfikacja\n\
\n\
a. Prawo Licencjobiorcy do u\u017cywania Programu jest uzale\u017cnione od uiszczenia stosownych op\u0142at okre\u015blonych w umowie, na mocy kt\u00f3rej Licencjobiorca naby\u0142 uprawnienia licencyjne. Licencjobiorca jest odpowiedzialny za nabycie dodatkowych uprawnie\u0144 licencyjnych z g\u00f3ry, przed rozszerzeniem zakresu ich u\u017cycia.\n\
\n\
b. Licencjobiorca zobowi\u0105zuje si\u0119 ui\u015bci\u0107 wszelkie wymagane op\u0142aty okre\u015blone dla nabytych uprawnie\u0144 oraz op\u0142aty za u\u017cywanie w zakresie przekraczaj\u0105cym upowa\u017cnienia Licencjobiorcy. Nale\u017cno\u015bci te nie obejmuj\u0105 ewentualnych op\u0142at celnych, podatk\u00f3w, op\u0142at egzekucyjnych ani innych podobnych op\u0142at na\u0142o\u017conych przez jakikolwiek organ administracji publicznej z tytu\u0142u nabycia uprawnie\u0144 przez Licencjobiorc\u0119; takie op\u0142aty i podatki b\u0119d\u0105 fakturowane odr\u0119bnie. Kwoty te nale\u017cy ui\u015bci\u0107 po otrzymaniu faktury od IBM w ci\u0105gu 30 dni od daty faktury na rachunek okre\u015blony przez IBM; w przypadku niedotrzymania tego terminu mog\u0105 zosta\u0107 naliczone odsetki. Licencjobiorca jest odpowiedzialny za prawid\u0142owe nabycie dodatkowych uprawnie\u0144 licencyjnych z g\u00f3ry, przed rozszerzeniem zakresu ich u\u017cycia. IBM nie zwraca wcze\u015bniej wniesionych lub nale\u017cnych op\u0142at ani nie wystawia faktur koryguj\u0105cych z tego tytu\u0142u, chyba \u017ce niniejsza Mi\u0119dzynarodowa Umowa Licencyjna na Program, odpowiedni Dokument Transakcyjny lub warunki umowy, na mocy kt\u00f3rej Licencjobiorca naby\u0142 uprawnienia licencyjne, stanowi\u0105 inaczej.\n\
\n\
c. Zgodnie z nabytymi uprawnieniami Licencjobiorca zobowi\u0105zuje si\u0119: i)\u00a0zap\u0142aci\u0107 podatek potr\u0105cany u \u017ar\u00f3d\u0142a bezpo\u015brednio odpowiedniej jednostce administracji publicznej (w przypadkach wymaganych przez prawo); ii)\u00a0dostarczy\u0107 IBM za\u015bwiadczenie podatkowe po\u015bwiadczaj\u0105ce dokonanie takiej p\u0142atno\u015bci; iii)\u00a0zap\u0142aci\u0107 IBM tylko doch\u00f3d netto po opodatkowaniu; oraz iv)\u00a0w pe\u0142ni wsp\u00f3\u0142pracowa\u0107 z IBM przy poszukiwaniu mo\u017cliwo\u015bci wy\u0142\u0105czenia lub obni\u017cenia wysoko\u015bci takich podatk\u00f3w i niezw\u0142ocznie wype\u0142nia\u0107 oraz przedk\u0142ada\u0107 wszelkie stosowne dokumenty.\n\
\n\
d. Je\u015bli Licencjobiorca importuje, eksportuje lub przekazuje Program, korzysta z niego lub uzyskuje do niego dost\u0119p poza granicami kraju, ponosi odpowiedzialno\u015b\u0107 za uiszczenie wszelkich op\u0142at celnych, podatk\u00f3w, op\u0142at egzekucyjnych oraz innych podobnych op\u0142at na\u0142o\u017conych przez odpowiednie organy administracji publicznej. Powy\u017csze postanowienie nie dotyczy podatk\u00f3w naliczanych od dochodu netto IBM.\n\
\n\
3.1 Weryfikacja licencji\n\
\n\
a. Dla wszystkich Program\u00f3w we wszystkich o\u015brodkach i dla wszystkich \u015brodowisk Licencjobiorca utworzy, b\u0119dzie utrzymywa\u0107 i raz w roku udost\u0119pnia\u0107 na \u017c\u0105danie IBM przekazane z 30-dniowym wyprzedzeniem: i)\u00a0raport w wymaganym przez IBM formacie, oparty na rekordach, danych wyj\u015bciowych narz\u0119dzi systemowych i innych informacjach systemowych, oraz ii) dokumentacj\u0119 pomocnicz\u0105 (zwane \u0142\u0105cznie \u201eDanymi dotycz\u0105cymi Wdro\u017ce\u0144\u201d).\n\
\n\
b. IBM i jego niezale\u017cni audytorzy mog\u0105 zweryfikowa\u0107 - informuj\u0105c o takim zamiarze z odpowiednim wyprzedzeniem - czy Licencjobiorca przestrzega warunk\u00f3w niniejszej Umowy we wszystkich o\u015brodkach i \u015brodowiskach, w kt\u00f3rych Licencjobiorca u\u017cywa Program\u00f3w do jakichkolwiek cel\u00f3w. Weryfikacja b\u0119dzie przeprowadzana w spos\u00f3b pozwalaj\u0105cy zminimalizowa\u0107 zak\u0142\u00f3cenia w dzia\u0142alno\u015bci gospodarczej Licencjobiorcy, przy czym mo\u017ce si\u0119 ona r\u00f3wnie\u017c odbywa\u0107 w siedzibie Licencjobiorcy, w standardowych godzinach pracy. IBM zawrze z niezale\u017cnym audytorem pisemn\u0105 umow\u0119 o zachowaniu poufno\u015bci. Opr\u00f3cz udost\u0119pnienia opisanych powy\u017cej Danych dotycz\u0105cych Wdro\u017ce\u0144 Licencjobiorca dostarczy na \u017c\u0105danie IBM i audytor\u00f3w IBM dodatkowe szczeg\u00f3\u0142owe informacje i Dane dotycz\u0105ce Wdro\u017ce\u0144.\n\
\n\
c. Licencjobiorca niezw\u0142ocznie z\u0142o\u017cy w IBM odpowiednie zam\u00f3wienia i ui\u015bci nale\u017cne op\u0142aty wed\u0142ug aktualnie obowi\u0105zuj\u0105cych stawek z tytu\u0142u: i)\u00a0wszelkich wdro\u017ce\u0144 dokonanych z przekroczeniem upowa\u017cnie\u0144 okre\u015blonych w rocznym raporcie lub podczas przeprowadzonej weryfikacji; ii)\u00a0odpowiednich us\u0142ug subskrypcji i wsparcia dla takich nadmiarowych wdro\u017ce\u0144 za kr\u00f3tszy z nast\u0119puj\u0105cych okres\u00f3w: okres u\u017cywania takiego nadmiarowego wdro\u017cenia lub dwa lata; iii)\u00a0dodatkowych op\u0142at i innych zobowi\u0105za\u0144 okre\u015blonych w trakcie takiej weryfikacji, a w szczeg\u00f3lno\u015bci podatk\u00f3w, ce\u0142 i innych op\u0142at wymaganych przez prawo.\n\
\n\
4. Odpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\n\
\n\
a. Bez wzgl\u0119du na podstaw\u0119 roszczenia \u0142\u0105czna odpowiedzialno\u015b\u0107 IBM z tytu\u0142u wszelkich roszcze\u0144 wynikaj\u0105cych z niniejszej Umowy nie przekroczy warto\u015bci rzeczywistych szk\u00f3d bezpo\u015brednich poniesionych przez Licencjobiorc\u0119 do wysoko\u015bci kwoty op\u0142at (w przypadku op\u0142at okresowych - do sumy op\u0142at za 12 miesi\u0119cy) z tytu\u0142u Programu b\u0119d\u0105cego przedmiotem roszczenia. IBM nie ponosi odpowiedzialno\u015bci za szkody nadzwyczajne, uboczne, po\u015brednie lub wynikaj\u0105ce z naruszenia d\u00f3br osobistych, szkody, kt\u00f3rych nie mo\u017cna by\u0142o przewidzie\u0107 przy zawieraniu umowy, a tak\u017ce za utrat\u0119 zysk\u00f3w, mo\u017cliwo\u015bci biznesowych i warto\u015bci, przychod\u00f3w, reputacji (goodwill) lub zak\u0142adanych oszcz\u0119dno\u015bci. Ograniczenie to ma zastosowanie \u0142\u0105cznie do IBM, jego przedsi\u0119biorstw afiliowanych, wykonawc\u00f3w i dostawc\u00f3w.\n\
\n\
b. Powy\u017cszemu ograniczeniu nie podlegaj\u0105 nast\u0119puj\u0105ce kwoty: i)\u00a0p\u0142atno\u015bci na rzecz os\u00f3b trzecich zwi\u0105zane z roszczeniami z tytu\u0142u naruszenia praw, opisanymi w punkcie 4\u00a0c poni\u017cej; ii)\u00a0odszkodowania, kt\u00f3re nie mog\u0105 zosta\u0107 ograniczone na mocy obowi\u0105zuj\u0105cego prawa.\n\
\n\
c. Je\u015bli osoba trzecia wniesie przeciwko Licencjobiorcy roszczenie, z kt\u00f3rego wynika, \u017ce Program IBM narusza patent lub prawo autorskie tej osoby, w\u00f3wczas IBM podejmie si\u0119 obrony Licencjobiorcy i zap\u0142aci odszkodowanie, kt\u00f3re s\u0105d ostatecznie na\u0142o\u017cy na Licencjobiorc\u0119 lub kt\u00f3re zostanie ustalone w drodze ugody zatwierdzonej przez IBM. IBM podejmie si\u0119 obrony Licencjobiorcy przed roszczeniami z tytu\u0142u naruszenia praw oraz ui\u015bci zwi\u0105zane z tym p\u0142atno\u015bci, pod warunkiem \u017ce Licencjobiorca niezw\u0142ocznie: i)\u00a0powiadomi pisemnie IBM o takim roszczeniu; ii)\u00a0dostarczy IBM \u017c\u0105dane informacje oraz iii)\u00a0umo\u017cliwi IBM kontrol\u0119 nad obron\u0105 i rozstrzygni\u0119ciem sporu, w tym wszelkimi dzia\u0142aniami maj\u0105cymi go za\u0142agodzi\u0107, oraz w uzasadnionym zakresie b\u0119dzie wsp\u00f3\u0142pracowa\u0107 z IBM w zwi\u0105zku z tymi dzia\u0142aniami. Zobowi\u0105zania IBM zwi\u0105zane z obron\u0105 przed roszczeniami z tytu\u0142u naruszenia praw oraz uiszczeniem p\u0142atno\u015bci dotycz\u0105cych tych roszcze\u0144 obejmuj\u0105 roszczenia zwi\u0105zane z kodem open source, kt\u00f3ry zosta\u0142 wybrany przez IBM i osadzony w Programie IBM.\n\
\n\
d. IBM nie ponosi odpowiedzialno\u015bci za roszczenia oparte na produktach innych ni\u017c produkty IBM lub elementach niedostarczonych przez IBM ani za \u017cadne naruszenia prawa b\u0105d\u017a praw os\u00f3b trzecich spowodowane przez Zawarto\u015b\u0107, materia\u0142y, projekty lub specyfikacje Licencjobiorcy b\u0105d\u017a przez u\u017cywanie nieaktualnej wersji Programu IBM, je\u015bli roszczenia z tytu\u0142u naruszenia praw mo\u017cna by\u0142oby unikn\u0105\u0107 przez u\u017cywanie wersji aktualnej. Zawarto\u015b\u0107 obejmuje wszelkie dane, oprogramowanie i informacje, kt\u00f3re Licencjobiorca lub jego autoryzowani u\u017cytkownicy udost\u0119pniaj\u0105, do kt\u00f3rych autoryzuj\u0105 dost\u0119p lub kt\u00f3re wprowadzaj\u0105 do Programu.\n\
\n\
5. Rozwi\u0105zanie umowy\n\
\n\
a. Je\u015bli Licencjobiorca nie b\u0119dzie przestrzega\u0107 warunk\u00f3w niniejszej Mi\u0119dzynarodowej Umowy Licencyjnej na Program, Dokument\u00f3w Transakcyjnych lub um\u00f3w nabycia, takich jak Mi\u0119dzynarodowa Umowa Passport Advantage, IBM mo\u017ce rozwi\u0105za\u0107 licencj\u0119 na u\u017cywanie Programu przez Licencjobiorc\u0119. Po rozwi\u0105zaniu licencji Licencjobiorca niezw\u0142ocznie zniszczy wszystkie kopie Programu. Wszelkie warunki, kt\u00f3re ze wzgl\u0119du na sw\u00f3j charakter wykraczaj\u0105 poza termin rozwi\u0105zania, pozostaj\u0105 w mocy do momentu ich wype\u0142nienia, a tak\u017ce maj\u0105 zastosowanie do nast\u0119pc\u00f3w prawnych i cesjonariuszy Stron.\n\
\n\
6. Obowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny\n\
\n\
a. Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce w zwi\u0105zku z niniejsz\u0105 Umow\u0105 prawo kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja dotycz\u0105ca uprawnie\u0144 licencyjnych, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Prawa i zobowi\u0105zania ka\u017cdej ze Stron obowi\u0105zuj\u0105 wy\u0142\u0105cznie w kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja nabycia uprawnie\u0144 licencyjnych lub - je\u015bli IBM wyrazi na to zgod\u0119 - w kraju, w kt\u00f3rym Program jest wykorzystywany w procesie produkcyjnym. Jednocze\u015bnie zastrzega si\u0119, \u017ce wszelkie licencje obowi\u0105zuj\u0105 na takich warunkach, na jakich zosta\u0142y udzielone.\n\
\n\
b. Ka\u017cda ze Stron jest odpowiedzialna za przestrzeganie: i)\u00a0przepis\u00f3w i norm odnosz\u0105cych si\u0119 do swojej dzia\u0142alno\u015bci i Zawarto\u015bci oraz ii)\u00a0przepis\u00f3w dotycz\u0105cych importu i eksportu oraz przepis\u00f3w i norm dotycz\u0105cych sankcji ekonomicznych, w tym przepis\u00f3w reguluj\u0105cych handel broni\u0105 w Stanach Zjednoczonych i na odpowiednich obszarach jurysdykcji, wprowadzaj\u0105cych zakaz lub ograniczenie importu, eksportu, reeksportu lub transferu produkt\u00f3w, technologii, us\u0142ug lub danych bezpo\u015brednio lub po\u015brednio do okre\u015blonych kraj\u00f3w, zastosowa\u0144 ko\u0144cowych lub u\u017cytkownik\u00f3w.\n\
\n\
c. Je\u015bli kt\u00f3rekolwiek z postanowie\u0144 niniejszej Umowy dotycz\u0105cej Programu zostanie uznane za niewa\u017cne lub nieskuteczne, pozosta\u0142e postanowienia pozostan\u0105 w mocy. Postanowienia niniejszej Umowy pozostaj\u0105 bez wp\u0142ywu na wszelkie bezwzgl\u0119dnie obowi\u0105zuj\u0105ce prawa konsument\u00f3w, kt\u00f3rych nie mo\u017cna wy\u0142\u0105czy\u0107 lub ograniczy\u0107 w ramach umowy. Konwencja ONZ dotycz\u0105ca um\u00f3w o Mi\u0119dzynarodowej Sprzeda\u017cy Towar\u00f3w (United Nations Convention on Contracts for the International Sale of Goods) nie ma zastosowania do transakcji zawieranych na mocy niniejszej Umowy.\n\
\n\
7. Postanowienia og\u00f3lne\n\
\n\
a. IBM jest niezale\u017cnym wykonawc\u0105, a nie agentem, wsp\u00f3lnikiem, partnerem ani powiernikiem Licencjobiorcy. IBM nie podejmuje si\u0119 spe\u0142niania \u017cadnych zobowi\u0105za\u0144 Licencjobiorcy wynikaj\u0105cych z przepis\u00f3w i nie przyjmuje \u017cadnej odpowiedzialno\u015bci za dzia\u0142alno\u015b\u0107 gospodarcz\u0105 Licencjobiorcy. Licencjobiorca odpowiada za w\u0142asne u\u017cywanie Program\u00f3w IBM i Program\u00f3w innych ni\u017c Programy IBM. IBM jest wy\u0142\u0105cznie dostawc\u0105 technologii informatycznych. Jakiekolwiek wskaz\u00f3wki, zalecenia b\u0105d\u017a porady IBM dotycz\u0105ce u\u017cywania Programu nie stanowi\u0105 porad medycznych, klinicznych, prawnych, ksi\u0119gowych ani innych porad specjalistycznych. Licencjobiorca powinien korzysta\u0107 z porad w\u0142asnych specjalist\u00f3w.\n\
\n\
b. W przypadku Program\u00f3w, kt\u00f3re IBM dostarcza Licencjobiorcy w formie materialnej, IBM wype\u0142nia swoje obowi\u0105zki w zakresie wysy\u0142ki i dostawy z chwil\u0105 dostarczenia takich Program\u00f3w do wyznaczonego przez siebie przewo\u017anika, chyba \u017ce Licencjobiorca uzgodni\u0142 z IBM na pi\u015bmie inny tryb post\u0119powania.\n\
\n\
c. Licencjobiorca nie mo\u017ce u\u017cywa\u0107 Programu w sytuacjach, w kt\u00f3rych jego awaria mo\u017ce prowadzi\u0107 do \u015bmierci, powa\u017cnego uszczerbku na zdrowiu, szk\u00f3d maj\u0105tkowych lub szk\u00f3d w \u015brodowisku naturalnym.\n\
\n\
d. IBM, jego przedsi\u0119biorstwa afiliowane oraz wykonawcy IBM i jego przedsi\u0119biorstw afiliowanych wymagaj\u0105 korzystania z biznesowych informacji kontaktowych i okre\u015blonych informacji o u\u017cywaniu kont. Takie informacje nie stanowi\u0105 Zawarto\u015bci. Biznesowe informacje kontaktowe s\u0105 u\u017cywane w celach zwi\u0105zanych z komunikacj\u0105 oraz zarz\u0105dzaniem transakcjami biznesowymi z Licencjobiorc\u0105. Przyk\u0142adami biznesowych informacji kontaktowych s\u0105 imiona i nazwiska, numery telefon\u00f3w, adresy pocztowe, adresy e-mail, identyfikatory u\u017cytkownik\u00f3w i numery identyfikacji podatkowej. Informacje o u\u017cywaniu kont s\u0105 wymagane do aktywowania, udost\u0119pniania, wspierania i doskonalenia Program\u00f3w, a tak\u017ce administrowania i zarz\u0105dzania nimi. Przyk\u0142adem informacji o u\u017cywaniu kont s\u0105 zg\u0142oszone b\u0142\u0119dy i dane cyfrowe gromadzone za pomoc\u0105 technologii \u015bledzenia, takich jak informacje cookie i sygnalizatory WWW, w trakcie u\u017cywania Program\u00f3w. Wi\u0119cej na temat biznesowych informacji kontaktowych i informacji o u\u017cywaniu kont zawiera O\u015bwiadczenie IBM o Ochronie Prywatno\u015bci dost\u0119pne pod adresem http://www.ibm.com/privacy. W przypadku, gdy Licencjobiorca udost\u0119pnia IBM informacje, kt\u00f3rych przetwarzanie wymaga zgody lub powiadomienia danej osoby, Licencjobiorca powiadomi tak\u0105 osob\u0119 lub uzyska od niej zgod\u0119.\n\
\n\
e. Partnerzy Handlowi IBM, kt\u00f3rzy u\u017cywaj\u0105 Program\u00f3w lub je udost\u0119pniaj\u0105, s\u0105 niezale\u017cni od IBM i jednostronnie ustalaj\u0105 swoje ceny i warunki. IBM nie ponosi odpowiedzialno\u015bci za ich dzia\u0142ania, zaniechania, o\u015bwiadczenia lub oferty.\n\
\n\
f. IBM mo\u017ce oferowa\u0107 Programy inne ni\u017c Programy IBM b\u0105d\u017a te\u017c Programy IBM mog\u0105 umo\u017cliwia\u0107 dost\u0119p do Program\u00f3w innych ni\u017c Programy IBM. Takie Programy inne ni\u017c Programy IBM mog\u0105 wymaga\u0107 akceptacji warunk\u00f3w osoby trzeciej okre\u015blonych w Dokumencie Transakcyjnym lub przedstawionych Licencjodawcy. Korzystanie przez Licencjobiorc\u0119 z Program\u00f3w innych ni\u017c Programy IBM b\u0105d\u017a tworzenie do nich odsy\u0142aczy oznacza jego zgod\u0119 na te warunki. IBM nie jest stron\u0105 takich um\u00f3w z osobami trzecimi ani nie ponosi odpowiedzialno\u015bci za takie Programy inne ni\u017c Programy IBM.\n\
\n\
g. Licencje na Programy s\u0105 udzielane przez International Business Machines Corporation, sp\u00f3\u0142k\u0119 zarejestrowan\u0105 w Nowym Jorku (zwan\u0105 dalej \u201eIBM Corporation\u201d). Przedsi\u0119biorstwo IBM, od kt\u00f3rego Licencjobiorca nabywa uprawnienia (\u201eIBM\u201d), dzia\u0142a jako dystrybutor, dostarcza Programy i odpowiada za egzekwowanie warunk\u00f3w niniejszej Umowy. Je\u015bli uprawnienia s\u0105 nabywane od Partnera Handlowego IBM, za egzekwowanie warunk\u00f3w niniejszej Umowy odpowiada przedsi\u0119biorstwo IBM w kraju nabycia. Niniejsza Umowa nie zapewnia Licencjobiorcy jakichkolwiek praw ani podstaw roszczeniowych wobec IBM Corporation. Licencjobiorca zrzeka si\u0119 wszelkich roszcze\u0144 i podstaw roszczeniowych wobec IBM Corporation, a w odniesieniu do wszelkich praw, odszkodowa\u0144 i zado\u015b\u0107uczynie\u0144 zwi\u0105zanych z Programami zobowi\u0105zuje si\u0119 kontaktowa\u0107 si\u0119 wy\u0142\u0105cznie z IBM.\n\
\n\
h. Licencjobiorca nie mo\u017ce udziela\u0107 dalszych licencji na Program ani te\u017c dokonywa\u0107 cesji lub przeniesienia licencji na Program. Nie dotyczy to sytuacji, w kt\u00f3rej prawo nie zezwala na ograniczenie takiej cesji lub przeniesienia, b\u0105d\u017a w kt\u00f3rej na tak\u0105 cesj\u0119 lub przeniesienie wyra\u017anie zezwala Dokument Transakcyjny lub IBM wyra\u017ca zgod\u0119 w inny spos\u00f3b. IBM mo\u017ce dokona\u0107 cesji swoich praw i obowi\u0105zk\u00f3w wynikaj\u0105cych z niniejszej Umowy w przypadku sprzeda\u017cy cz\u0119\u015bci przedsi\u0119biorstwa IBM, kt\u00f3ra obejmuje Program. W zwi\u0105zku z cesj\u0105 IBM mo\u017ce udost\u0119pnia\u0107 niniejsz\u0105 Umow\u0119 i zwi\u0105zane z ni\u0105 dokumenty.\n\
\n\
i. Wszelkie powiadomienia w ramach niniejszej Umowy musz\u0105 mie\u0107 form\u0119 pisemn\u0105 i by\u0107 wysy\u0142ane na adres dzia\u0142alno\u015bci okre\u015blony w umowie, na mocy kt\u00f3rej Licencjobiorca naby\u0142 uprawnienia licencyjne, chyba \u017ce dana Strona wska\u017ce inny adres na pi\u015bmie. Strony wyra\u017caj\u0105 zgod\u0119 na u\u017cywanie drogi elektronicznej i transmisji faksowej jako \u015brodk\u00f3w komunikacji do przesy\u0142ania dokument\u00f3w pisemnych opatrzonych podpisem. Ka\u017cda kopia niniejszej Umowy wykonana niezawodn\u0105 metod\u0105 jest uwa\u017cana za orygina\u0142. Umowa zast\u0119puje wszelkie dzia\u0142ania, dyskusje lub ustalenia mi\u0119dzy Stronami.\n\
\n\
j. Umowa nie ustanawia jakichkolwiek praw b\u0105d\u017a podstaw roszczeniowych dla os\u00f3b trzecich. \u017badna ze Stron nie b\u0119dzie podejmowa\u0107 dzia\u0142a\u0144 prawnych w zwi\u0105zku z Umow\u0105 po up\u0142ywie dw\u00f3ch lat od momentu zaistnienia podstawy roszczeniowej. \u017badna ze Stron nie ponosi odpowiedzialno\u015bci z tytu\u0142u niewywi\u0105zania si\u0119 z jakichkolwiek zobowi\u0105za\u0144 o charakterze niefinansowym z powodu zdarze\u0144 od niej niezale\u017cnych. Ka\u017cda ze Stron umo\u017cliwi drugiej Stronie w uzasadnionym zakresie wype\u0142nienie zobowi\u0105za\u0144 wynikaj\u0105cych z niniejszej Umowy przed wyst\u0105pieniem z roszczeniami dotycz\u0105cymi niewype\u0142nienia takich zobowi\u0105za\u0144 przez drug\u0105 Stron\u0119.\n\
\n\
k. Aby wesprze\u0107 procesy dostarczania Program\u00f3w IBM oraz Program\u00f3w innych ni\u017c Programy IBM, IBM mo\u017ce korzysta\u0107 ze swojego personelu i zasob\u00f3w w lokalizacjach na ca\u0142ym \u015bwiecie oraz z wykonawc\u00f3w zewn\u0119trznych. Z u\u017cywaniem Program\u00f3w przez Licencjobiorc\u0119 mo\u017ce si\u0119 wi\u0105za\u0107 przeniesienie Zawarto\u015bci, w tym informacji umo\u017cliwiaj\u0105cych identyfikacj\u0119 os\u00f3b, za granic\u0119 w celu zapewnienia wsparcia dla Programu zgodnie z opisem w Podr\u0119czniku IBM dotycz\u0105cym wsparcia dla oprogramowania.\n\
\n\
Cz\u0119\u015b\u0107 2 - Warunki wymagane dla poszczeg\u00f3lnych kraj\u00f3w\n\
\n\
W przypadku licencji nabytych w wyszczeg\u00f3lnionych poni\u017cej krajach poni\u017csze warunki zast\u0119puj\u0105 lub modyfikuj\u0105 warunki niniejszej Mi\u0119dzynarodowej Umowy Licencyjnej na Program. Warunki, kt\u00f3rych nie dotycz\u0105 te poprawki, nie ulegaj\u0105 zmianom i pozostaj\u0105 w mocy.\n\
\n\
1. OBIE AMERYKI\n\
\n\
Paragraf 3. Op\u0142aty, podatki, p\u0142atno\u015bci i weryfikacja\n\
\n\
Pierwsze i drugie zdanie akapitu b zast\u0119puje si\u0119 nast\u0119puj\u0105cym tekstem:\n\
\n\
Brazylia: Licencjobiorca zobowi\u0105zuje si\u0119 ui\u015bci\u0107 wszelkie wymagane op\u0142aty za nabyte uprawnienia, op\u0142aty za u\u017cywanie w zakresie przekraczaj\u0105cym upowa\u017cnienia, a tak\u017ce wszelkie op\u0142aty celne, podatki, op\u0142aty egzekucyjne lub inne podobne op\u0142aty na\u0142o\u017cone przez jakikolwiek organ administracji publicznej z tytu\u0142u nabycia uprawnie\u0144 przez Licencjobiorc\u0119.\n\
\n\
W akapicie b:\n\
\n\
Meksyk: W trzecim zdaniu usuwa si\u0119 s\u0142owa \u201ena rachunek okre\u015blony przez IBM\u201d.\n\
\n\
Meksyk: Po trzecim zdaniu dodaje si\u0119 nast\u0119puj\u0105ce nowe zdanie:\n\
\n\
P\u0142atno\u015bci b\u0119d\u0105 uiszczane przelewem elektronicznym na rachunek okre\u015blony przez IBM lub w siedzibie IBM pod adresem Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, 01210.\n\
\n\
Na ko\u0144cu akapitu c dodaje si\u0119 nast\u0119puj\u0105ce zdanie:\n\
\n\
Kanada: W przypadkach, w kt\u00f3rych podatki s\u0105 oparte na miejscu lub miejscach uzyskiwania korzy\u015bci z Programu, Licencjobiorca jest zobowi\u0105zany na bie\u017c\u0105co powiadamia\u0107 IBM o takim miejscu lub miejscach, je\u015bli r\u00f3\u017cni\u0105 si\u0119 one od adresu siedziby Licencjobiorcy podanego w odpowiednim Dokumencie Transakcyjnym.\n\
\n\
Na ko\u0144cu akapitu c dodaje si\u0119 nast\u0119puj\u0105ce zdanie:\n\
\n\
Stany Zjednoczone: Strony uzgadniaj\u0105, \u017ce Licencjobiorcy nie zostan\u0105 przekazane \u017cadne sk\u0142adniki maj\u0105tku ruchomego (np. no\u015bniki lub publikacje), je\u015bli: i)\u00a0IBM udost\u0119pnia Licencjobiorcy Programy drog\u0105 elektroniczn\u0105 lub ii)\u00a0Licencjobiorca chce uzyska\u0107 zwolnienie z podatku od sprzeda\u017cy lub podatku od u\u017cywania Program\u00f3w, kt\u00f3re IBM udost\u0119pnia mu drog\u0105 elektroniczn\u0105. W przypadkach, w kt\u00f3rych podatki s\u0105 oparte na miejscu lub miejscach osi\u0105gania korzy\u015bci z Programu, Licencjobiorca jest zobowi\u0105zany na bie\u017c\u0105co zawiadamia\u0107 IBM o takim miejscu lub miejscach, je\u015bli r\u00f3\u017cni\u0105 si\u0119 one od adresu siedziby Licencjobiorcy podanego w odpowiednim Dokumencie Transakcyjnym.\n\
\n\
Paragraf 4. Odpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\n\
\n\
Na ko\u0144cu akapitu a dodaje si\u0119 nast\u0119puj\u0105ce zastrze\u017cenie:\n\
\n\
Peru: Zgodnie z artyku\u0142em 1328 Kodeksu Cywilnego Peru, te ograniczenia i wy\u0142\u0105czenia nie maj\u0105 zastosowania w przypadkach umy\u015blnego wprowadzenia w b\u0142\u0105d (\u201edolo\u201d) lub ra\u017c\u0105cego niedbalstwa (\u201eculpa inexcusable\u201d).\n\
\n\
Paragraf 6. Obowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny\n\
\n\
W akapicie a zast\u0119puje si\u0119 wy\u0142\u0105cznie pierwsze zdanie nast\u0119puj\u0105cym tekstem:\n\
\n\
Argentyna: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Argentyny, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Wszelkie post\u0119powania dotycz\u0105ce praw, obowi\u0105zk\u00f3w i zobowi\u0105za\u0144 wynikaj\u0105cych z niniejszej Umowy b\u0119d\u0105 prowadzone przed S\u0105dem Gospodarczym Zwyczajnym Ciudad Aut\u00f3noma de Buenos Aires.\n\
\n\
Chile: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Chile, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Wszelkie sprawy zwi\u0105zane ze sprzeczno\u015bciami, interpretacj\u0105 lub naruszeniem postanowie\u0144 niniejszej Umowy, kt\u00f3re nie mog\u0105 zosta\u0107 rozstrzygni\u0119te przez Strony, b\u0119d\u0105 podlega\u0107 jurysdykcji S\u0105d\u00f3w Powszechnych miasta i dystryktu Santiago.\n\
\n\
Kolumbia: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Kolumbii, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Wszelkie prawa, obowi\u0105zki i zobowi\u0105zania podlegaj\u0105 jurysdykcji s\u0119dzi\u00f3w Republiki Kolumbii.\n\
\n\
Ekwador: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Ekwadoru, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Wszelkie spory wynikaj\u0105ce z niniejszej Umowy lub z ni\u0105 zwi\u0105zane b\u0119d\u0105 wnoszone do rozstrzygni\u0119cia przez s\u0119dzi\u00f3w cywilnych Quito w trybie post\u0119powania ustnego uproszczonego.\n\
\n\
Wenezuela: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Wenezueli, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Strony zgadzaj\u0105 si\u0119, \u017ce wszelkie zaistnia\u0142e pomi\u0119dzy nimi spory zwi\u0105zane z niniejsz\u0105 Umow\u0105 b\u0119d\u0105 wnoszone przed s\u0105dy Obszaru Metropolitalnego miasta Caracas.\n\
\n\
Peru: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Peru, bez mo\u017cliwo\u015bci powo\u0142ywania si\u0119 na normy kolizyjne prawa prywatnego mi\u0119dzynarodowego. Wszelkie nieporozumienia, kt\u00f3re mog\u0105 powsta\u0107 mi\u0119dzy Stronami w przedmiocie wykonania, interpretacji lub przestrzegania postanowie\u0144 niniejszej Umowy, a kt\u00f3rych Strony nie s\u0105 w stanie bezpo\u015brednio rozwi\u0105za\u0107, b\u0119d\u0105 podlega\u0107 jurysdykcji i w\u0142a\u015bciwo\u015bci miejscowej S\u0119dzi\u00f3w i Trybuna\u0142\u00f3w okr\u0119gu s\u0105downiczego Cercado de Lima.\n\
\n\
Urugwaj: Obie Strony przyjmuj\u0105 jako obowi\u0105zuj\u0105ce prawo Urugwaju. Wszelkie nieporozumienia, kt\u00f3re mog\u0105 powsta\u0107 mi\u0119dzy Stronami w przedmiocie wykonania, interpretacji lub przestrzegania postanowie\u0144 niniejszej Umowy, a kt\u00f3rych Strony nie s\u0105 w stanie bezpo\u015brednio rozwi\u0105za\u0107, b\u0119d\u0105 wnoszone do rozstrzygni\u0119cia przez s\u0105dy Montevideo (\u201eTribunales Ordinarios de Montevideo\u201d).\n\
\n\
W akapicie a, tylko w pierwszym zdaniu, sformu\u0142owanie \u201eprawo kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja dotycz\u0105ca uprawnie\u0144 licencyjnych\u201d, zast\u0119puje si\u0119 tekstem:\n\
\n\
Anguilla, Antigua i Barbuda, Aruba, Bahamy, Barbados, Bermudy, Bonaire, Brytyjskie Wyspy Dziewicze, Kajmany, Cura\u00e7ao, Dominika, Grenada, Gujana, Jamajka, Montserrat, Saba, Saint Eustatius, Saint Kitts i Nevis, Saint Lucia, Saint Maarten, Saint Vincent i Grenadyny, Stany Zjednoczone, Surinam, Tortola, Trynidad i Tobago, Turks i Caicos: prawo stanu Nowy Jork (Stany Zjednoczone).\n\
\n\
Kanada: prawo prowincji Ontario oraz obowi\u0105zuj\u0105ce tam prawo federalne Kanady.\n\
\n\
W akapicie a, w drugim zdaniu sformu\u0142owanie \u201ew kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja nabycia uprawnie\u0144 licencyjnych\u201d zast\u0119puje si\u0119 nast\u0119puj\u0105cym tekstem:\n\
\n\
Argentyna: w Argentynie\n\
\n\
Chile: w Chile\n\
\n\
Kolumbia: w Kolumbii\n\
\n\
Ekwador: w Ekwadorze\n\
\n\
Meksyk: w Meksyku\n\
\n\
Peru: w Peru\n\
\n\
Urugwaj: w Urugwaju\n\
\n\
Wenezuela: w Wenezueli\n\
\n\
Na ko\u0144cu akapitu b dodaje si\u0119 nast\u0119puj\u0105ce zdania:\n\
\n\
Brazylia: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy lub z ni\u0105 zwi\u0105zane, w tym post\u0119powania rozpatrywane w trybie uproszczonym, b\u0119d\u0105 podlega\u0107 wy\u0142\u0105cznej jurysdykcji Forum Miasta S\u00e3o Paulo w stanie S\u00e3o Paulo w Brazylii. Strony nieodwo\u0142alnie zgadzaj\u0105 si\u0119 na t\u0119 konkretn\u0105 jurysdykcj\u0119 i rezygnuj\u0105 z innych, niezale\u017cnie od stopnia ich uprzywilejowania.\n\
\n\
Meksyk: Strony zgadzaj\u0105 si\u0119 podda\u0107 wy\u0142\u0105cznej jurysdykcji s\u0105d\u00f3w miasta Meksyk, kt\u00f3re b\u0119d\u0105 rozstrzyga\u0107 wszelkie spory wynikaj\u0105ce z niniejszej Umowy. Strony nie b\u0119d\u0105 si\u0119 powo\u0142ywa\u0107 na inn\u0105 jurysdykcj\u0119, kt\u00f3ra mog\u0142aby im odpowiada\u0107 ze wzgl\u0119du na bie\u017c\u0105c\u0105 lub przysz\u0142\u0105 siedzib\u0119 b\u0105d\u017a z innej przyczyny.\n\
\n\
Paragraf 7. Postanowienia og\u00f3lne\n\
\n\
W akapicie g:\n\
\n\
Stany Zjednoczone: nale\u017cy usun\u0105\u0107 ostatnie 2 zdania.\n\
\n\
W akapicie i, po pierwszym zdaniu dodaje si\u0119 nast\u0119puj\u0105ce nowe zdanie:\n\
\n\
Meksyk: O ka\u017cdej zmianie adresu nale\u017cy powiadomi\u0107 z wyprzedzeniem 10 (dziesi\u0119ciu) dni. W przeciwnym razie powiadomienia wysy\u0142ane na ostatni wskazany adres b\u0119d\u0105 powodowa\u0107 pe\u0142ne skutki prawne.\n\
\n\
W akapicie j:\n\
\n\
Brazylia: nale\u017cy usun\u0105\u0107 ca\u0142e drugie zdanie brzmi\u0105ce nast\u0119puj\u0105co: \u201e\u017badna ze Stron nie b\u0119dzie podejmowa\u0107 dzia\u0142a\u0144 prawnych w zwi\u0105zku z Umow\u0105 po up\u0142ywie dw\u00f3ch lat od momentu zaistnienia podstawy roszczeniowej\u201d.\n\
\n\
Do niniejszego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy tekst jako nowy akapit l:\n\
\n\
Kanada: Obie Strony zgadzaj\u0105 si\u0119 na sformu\u0142owanie niniejszego dokumentu w j\u0119zyku angielskim. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. AZJA WSCHODNIA\n\
\n\
Paragraf 2. Gwarancje\n\
\n\
Na ko\u0144cu tego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy nowy akapit f:\n\
\n\
Australia: Gwarancje te uzupe\u0142niaj\u0105 wszelkie prawa wynikaj\u0105ce z ustawy o ochronie konkurencji i konsument\u00f3w (Competition and Consumer Act) z 2010\u00a0r. i maj\u0105 zastosowanie jedynie w zakresie dozwolonym przez t\u0119 ustaw\u0119.\n\
\n\
Japonia: Odpowiedzialno\u015b\u0107 IBM jest ograniczona do zakresu okre\u015blonego w niniejszym akapicie, paragrafie \u201eOdpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\u201d oraz odpowiednich Dokumentach Transakcyjnych. Jest to jedyne zado\u015b\u0107uczynienie przys\u0142uguj\u0105ce Licencjobiorcy w przypadku niedope\u0142nienia przez IBM warunk\u00f3w gwarancji okre\u015blonych w niniejszym paragrafie.\n\
\n\
Nowa Zelandia: Gwarancje te uzupe\u0142niaj\u0105 wszelkie prawa wynikaj\u0105ce z ustawy o gwarancji konsumenckiej (Consumer Guarantee Act) z 1993 r. lub innych ustaw, kt\u00f3rych zgodnie z prawem nie mo\u017cna wy\u0142\u0105czy\u0107 ani ograniczy\u0107.\n\
\n\
Paragraf 3. Op\u0142aty, podatki, p\u0142atno\u015bci i weryfikacja\n\
\n\
W akapicie b trzecie zdanie zast\u0119puje si\u0119 nast\u0119puj\u0105cymi dwoma zdaniami:\n\
\n\
Filipiny, Hongkong, Indonezja, Korea, Makau, Malezja, Singapur i Wietnam: Kwoty te nale\u017cy ui\u015bci\u0107 po otrzymaniu faktury od IBM, w ci\u0105gu 30 dni od daty jej wystawienia, na rachunek okre\u015blony przez IBM. Je\u015bli p\u0142atno\u015b\u0107 nie wp\u0142ynie w ci\u0105gu 30 dni od daty faktury, IBM mo\u017ce naliczy\u0107 od zaleg\u0142ej kwoty odsetki za op\u00f3\u017anienie, odpowiednio do liczby dni op\u00f3\u017anienia, wed\u0142ug mniejszej z nast\u0119puj\u0105cych stawek: i)\u00a02% za ka\u017cdy 30-dniowy okres b\u0105d\u017a jego cz\u0119\u015b\u0107 lub ii)\u00a0maksymalna kwota dozwolona przez obowi\u0105zuj\u0105ce prawo.\n\
\n\
Tajlandia: Kwoty te nale\u017cy ui\u015bci\u0107 po otrzymaniu faktury od IBM, w ci\u0105gu 30 dni od daty jej wystawienia, na rachunek okre\u015blony przez IBM. Je\u015bli p\u0142atno\u015b\u0107 nie wp\u0142ynie w ci\u0105gu 30 dni od daty faktury, IBM mo\u017ce naliczy\u0107 od zaleg\u0142ej kwoty odsetki za op\u00f3\u017anienie, wed\u0142ug stawki 1,25% miesi\u0119cznie, odpowiednio do liczby dni op\u00f3\u017anienia.\n\
\n\
W pierwszym zdaniu akapitu c nale\u017cy usun\u0105\u0107 s\u0142owo \u201eoraz\u201d przed punktem \u201e(iv)\u201d, doda\u0107 po nim \u015brednik i nast\u0119puj\u0105cy nowy punkt \u201e(v)\u201d:\n\
\n\
Indie: ; oraz (v) sk\u0142ada\u0107 prawid\u0142owo sporz\u0105dzone deklaracje podatk\u00f3w potr\u0105canych u \u017ar\u00f3d\u0142a (TDS) z zachowaniem odpowiednich termin\u00f3w. Je\u015bli podatek, op\u0142ata lub inne zobowi\u0105zanie (zwane dalej \u201ePodatkami\u201d) nie zostan\u0105 pobrane na podstawie dokumentacji o zwolnieniu przed\u0142o\u017conej przez Licencjobiorc\u0119, a urz\u0105d podatkowy wyda nast\u0119pnie orzeczenie, \u017ce takie Podatki by\u0142y nale\u017cne, to Licencjobiorca ma obowi\u0105zek ui\u015bci\u0107 kwot\u0119 tych Podatk\u00f3w wraz z naliczonymi odsetkami, op\u0142atami egzekucyjnymi i/lub karami.\n\
\n\
W pierwszym zdaniu akapitu c nale\u017cy usun\u0105\u0107 s\u0142owo \u201eoraz\u201d przed podpunktem \u201e(iv)\u201d, zast\u0105pi\u0107 podpunkt \u201e(iv)\u201d tekstem podanym poni\u017cej i doda\u0107 nast\u0119puj\u0105cy nowy podpunkt \u201e(v)\u201d:\n\
\n\
Filipiny, Indonezja, Malezja, Singapur, Tajlandia i Wietnam: (iv) w pe\u0142ni wsp\u00f3\u0142pracowa\u0107 z IBM przy poszukiwaniu mo\u017cliwo\u015bci wy\u0142\u0105czenia lub obni\u017cenia wysoko\u015bci podatku potr\u0105canego u \u017ar\u00f3d\u0142a lub innego podatku, kt\u00f3rego wy\u0142\u0105czenia lub obni\u017cenia \u017c\u0105da Licencjobiorca; oraz (v) niezw\u0142ocznie wype\u0142nia\u0107, przedk\u0142ada\u0107 i aktualizowa\u0107 wszelkie stosowne dokumenty wymagane w przypadku takiego wy\u0142\u0105czenia, obni\u017cenia lub zwolnienia.\n\
\n\
Paragraf 4. Odpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\n\
\n\
W akapicie a na ko\u0144cu pierwszego zdania nale\u017cy doda\u0107 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Australia: (na przyk\u0142ad z tytu\u0142u odpowiedzialno\u015bci kontraktowej, deliktowej, ustawowej, wynikaj\u0105cej z niedbalstwa albo innej formy odpowiedzialno\u015bci)\n\
\n\
W akapicie a, w drugim zdaniu za s\u0142owem \u201enadzwyczajne\u201d, a przed s\u0142owem \u201euboczne\u201d nale\u017cy doda\u0107 nast\u0119puj\u0105ce sformu\u0142owanie:\n\
\n\
Filipiny: (w tym za odszkodowania retorsyjne i nominalne), szkody moralne,\n\
\n\
Na ko\u0144cu akapitu a nale\u017cy doda\u0107 nast\u0119puj\u0105cy tekst jako nowy akapit (i odpowiednio zmieni\u0107 litery pozosta\u0142ych akapit\u00f3w):\n\
\n\
Australia: W przypadku naruszenia przez IBM warunk\u00f3w gwarancji wynikaj\u0105cych z australijskiej ustawy o ochronie konkurencji i konsument\u00f3w (Competition and Consumer Act) z 2010 r. odpowiedzialno\u015b\u0107 IBM ogranicza si\u0119 do naprawy lub wymiany towar\u00f3w b\u0105d\u017a dostarczenia towar\u00f3w b\u0119d\u0105cych ich odpowiednikami albo pokrycia kosztu wymiany lub naprawy tych towar\u00f3w. \u017badne z tych ogranicze\u0144 nie ma zastosowania w przypadku, gdy gwarancja dotyczy prawa sprzeda\u017cy, niezak\u0142\u00f3conego posiadania lub bezspornego prawa w\u0142asno\u015bci zgodnie z Zestawieniem 2 ustawy o ochronie konkurencji i konsument\u00f3w (Competition and Consumer Act).\n\
\n\
Paragraf 5. Rozwi\u0105zanie umowy\n\
\n\
Na ko\u0144cu tego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy nowy akapit b:\n\
\n\
Indonezja: Strony zrzekaj\u0105 si\u0119 prawa do stosowania artyku\u0142u 1266 indonezyjskiego Kodeksu Cywilnego w zakresie, w jakim postanowienia tego artyku\u0142u wymagaj\u0105 orzeczenia s\u0105du w celu rozwi\u0105zania umowy w spos\u00f3b skutkuj\u0105cy powstaniem zobowi\u0105za\u0144 wzajemnych.\n\
\n\
Paragraf 6. Obowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny\n\
\n\
W akapicie a, tylko w pierwszym zdaniu, sformu\u0142owanie \u201eprawo kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja dotycz\u0105ca uprawnie\u0144 licencyjnych\u201d, zast\u0119puje si\u0119 tekstem:\n\
\n\
Kambod\u017ca, Laos: prawo stanu Nowy Jork (Stany Zjednoczone)\n\
\n\
Australia: prawo stanu lub terytorium, na terenie kt\u00f3rego realizowana jest transakcja\n\
\n\
Hongkong: prawo Specjalnego Regionu Administracyjnego Hongkong Chi\u0144skiej Republiki Ludowej\n\
\n\
Makau: prawo Specjalnego Regionu Administracyjnego Hongkong Chi\u0144skiej Republiki Ludowej\n\
\n\
Korea: prawo Republiki Korea\u0144skiej z zastosowaniem jurysdykcji Centralnego S\u0105du Rejonowego Republiki Korea\u0144skiej w Seulu\n\
\n\
Tajwan: prawo Tajwanu\n\
\n\
Indie: prawo Indii\n\
\n\
W akapicie a, w drugim zdaniu sformu\u0142owanie \u201ew kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja nabycia uprawnie\u0144 licencyjnych lub - je\u015bli IBM wyrazi na to zgod\u0119 - w kraju, w kt\u00f3rym Program jest wykorzystywany w procesie produkcyjnym\u201d zast\u0119puje si\u0119 nast\u0119puj\u0105cym tekstem:\n\
\n\
Hongkong: w Specjalnym Regionie Administracyjnym Hongkong Chi\u0144skiej Republiki Ludowej\n\
\n\
Makau: w Specjalnym Regionie Administracyjnym Makau Chi\u0144skiej Republiki Ludowej\n\
\n\
Tajwan: na Tajwanie\n\
\n\
W akapicie b, w pierwszym zdaniu, w punkcie ii), za wyra\u017ceniem \u201ew tym przepis\u00f3w reguluj\u0105cych handel broni\u0105\u201d i przed wyra\u017ceniem \u201ew Stanach Zjednoczonych\u201d dodaje si\u0119:\n\
\n\
Japonia: obowi\u0105zuj\u0105cych w Japonii oraz\n\
\n\
Na ko\u0144cu tego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy nowy akapit d:\n\
\n\
Filipiny, Kambod\u017ca, Laos i Sri Lanka: Spory b\u0119d\u0105 ostatecznie rozstrzygane w drodze arbitra\u017cu w Singapurze zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego Mi\u0119dzynarodowego Centrum Arbitra\u017cu w Singapurze (\u201eRegu\u0142ami SIAC\u201d).\n\
\n\
Indie: Spory b\u0119d\u0105 ostatecznie rozstrzygane zgodnie z ustaw\u0105 o post\u0119powaniu arbitra\u017cowym i rozjemczym z 1996 r. w jej obowi\u0105zuj\u0105cej w danym czasie formie, w j\u0119zyku angielskim, przy czym siedzib\u0105 post\u0119powania b\u0119dzie Bangalore w Indiach. W przypadku, gdy kwota sporu nie przekracza 50 mln rupii indyjskich, post\u0119powanie b\u0119dzie prowadzi\u0107 jeden arbiter. W przypadku spor\u00f3w powy\u017cej tej kwoty post\u0119powanie b\u0119dzie prowadzi\u0107 trzech arbitr\u00f3w. W przypadku zast\u0105pienia jednego z arbitr\u00f3w post\u0119powanie b\u0119dzie kontynuowane od momentu, w kt\u00f3rym zosta\u0142o przerwane na skutek pojawienia si\u0119 wakatu.\n\
\n\
Indonezja: Spory b\u0119d\u0105 ostatecznie rozstrzygane w drodze arbitra\u017cu w D\u017cakarcie (Indonezja), zgodnie z regu\u0142ami Indonezyjskiej Krajowej Rady Arbitra\u017cowej (Badan Arbitrase Nasional Indonesia - BANI) utworzonej w 1977 roku. Orzeczenia arbitra\u017cu b\u0119d\u0105 ostateczne i wi\u0105\u017c\u0105ce dla obu Stron bez mo\u017cliwo\u015bci zaskar\u017cenia, a ponadto b\u0119d\u0105 sporz\u0105dzane w formie pisemnej oraz b\u0119d\u0105 zawiera\u0107 stwierdzenia fakt\u00f3w i wnioski prawne.\n\
\n\
Chi\u0144ska Republika Ludowa: Ka\u017cda ze Stron mo\u017ce przekaza\u0107 sp\u00f3r pod rozstrzygni\u0119cie w drodze arbitra\u017cu przez Chi\u0144sk\u0105 Mi\u0119dzynarodow\u0105 Komisj\u0119 Arbitra\u017cow\u0105 ds. Gospodarki i Handlu Zagranicznego z siedzib\u0105 w Pekinie. Strony uzgadniaj\u0105, \u017ce wszelkie spory b\u0119d\u0105 rozstrzygane przez trzech arbitr\u00f3w.\n\
\n\
Wietnam: Spory b\u0119d\u0105 ostatecznie rozstrzygane w drodze arbitra\u017cu w Wietnamie, zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego Wietnamskiego Centrum Arbitra\u017cu Mi\u0119dzynarodowego (\u201eRegu\u0142ami VIAC\u201d). J\u0119zykiem post\u0119powania b\u0119dzie j\u0119zyk angielski. W j\u0119zyku angielskim b\u0119d\u0105 r\u00f3wnie\u017c sporz\u0105dzane wszelkie dokumenty prezentowane w czasie post\u0119powania.\n\
\n\
Paragraf 7. Postanowienia og\u00f3lne\n\
\n\
W akapicie j, w drugim zdaniu wyra\u017cenie \u201edw\u00f3ch lat\u201d zast\u0119puje si\u0119 wyra\u017ceniem:\n\
\n\
Indie: trzech lat\n\
\n\
Na ko\u0144cu tego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy nowy akapit l:\n\
\n\
Indonezja: Niniejsza Umowa zosta\u0142a sporz\u0105dzona w j\u0119zyku angielskim i indonezyjskim. W zakresie dozwolonym przepisami prawa, w przypadku jakichkolwiek niezgodno\u015bci wersja w j\u0119zyku angielskim ma znaczenie rozstrzygaj\u0105ce.\n\
\n\
3. EUROPA, BLISKI WSCH\u00d3D I AFRYKA\n\
\n\
Paragraf 2. Gwarancje\n\
\n\
W akapicie d czwarte zdanie zast\u0119puje si\u0119 nast\u0119puj\u0105cymi dwoma zdaniami:\n\
\n\
Czechy, Estonia i Litwa: Programy inne ni\u017c Programy IBM s\u0105 udost\u0119pniane w stanie, w jakim si\u0119 znajduj\u0105 (\u201eas is\u201d), bez \u017cadnych gwarancji (r\u0119kojmia jest r\u00f3wnie\u017c wy\u0142\u0105czona) lub odpowiedzialno\u015bci z tytu\u0142u defekt\u00f3w. Strony niniejszym wy\u0142\u0105czaj\u0105 wszelk\u0105 odpowiedzialno\u015b\u0107 IBM za defekty inn\u0105 ni\u017c uzgodnione tu gwarancje.\n\
\n\
Paragraf 3. Op\u0142aty, podatki, p\u0142atno\u015bci i weryfikacja\n\
\n\
W akapicie b na ko\u0144cu trzeciego zdania dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
W\u0142ochy: , je\u015bli IBM za\u017c\u0105da tego pisemnie od Licencjobiorcy.\n\
\n\
Ukraina: od zaleg\u0142ej kwoty dla ka\u017cdego dnia op\u00f3\u017anienia, pocz\u0105wszy od nast\u0119pnego dnia po dacie p\u0142atno\u015bci do daty rzeczywistego uiszczenia p\u0142atno\u015bci, wed\u0142ug stawki procentowej stanowi\u0105cej dwukrotno\u015b\u0107 stopy dyskontowej okre\u015blanej przez Narodowy Bank Ukrainy w okresie op\u00f3\u017anienia (paragraf 6 artyku\u0142 232 Kodeksu Handlowego Ukrainy nie ma zastosowania).\n\
\n\
W akapicie b trzecie zdanie zast\u0119puje si\u0119 nast\u0119puj\u0105cym tekstem:\n\
\n\
Francja: Kwoty te staj\u0105 si\u0119 wymagalne po up\u0142ywie 10 dni od daty faktury i nale\u017cy je ui\u015bci\u0107 na rachunek okre\u015blony przez IBM, przy czym w razie op\u00f3\u017anienia p\u0142atno\u015bci zostan\u0105 naliczone odsetki w wysoko\u015bci r\u00f3wnej najnowszej stopie procentowej opublikowanej przez Europejski Bank Centralny powi\u0119kszonej o 10 punkt\u00f3w, a tak\u017ce koszty windykacji w wysoko\u015bci 40 (czterdziestu) EUR lub - je\u015bli koszty te przekrocz\u0105 40 EUR - odszkodowanie uzupe\u0142niaj\u0105ce uzale\u017cnione od zasadno\u015bci kwoty roszczenia.\n\
\n\
Rosja: Kwoty te nale\u017cy ui\u015bci\u0107 po otrzymaniu faktury, drog\u0105 elektroniczn\u0105, w ci\u0105gu 30 dni od daty faktury na rachunek okre\u015blony przez IBM. Mog\u0105 obowi\u0105zywa\u0107 odsetki za op\u00f3\u017anienie p\u0142atno\u015bci naliczane wed\u0142ug stawki 24% rocznie za ka\u017cdy dzie\u0144 powy\u017cej 30 dni.\n\
\n\
W akapicie b na ko\u0144cu ostatniego zdania dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Litwa: , z zastrze\u017ceniem przepis\u00f3w prawa\n\
\n\
Na ko\u0144cu akapitu b dodaje si\u0119, co nast\u0119puje:\n\
\n\
W\u0142ochy: W przypadku nieuiszczenia p\u0142atno\u015bci lub niepe\u0142nego uiszczenia p\u0142atno\u015bci, a tak\u017ce w ramach formalnej procedury roszczenia o uznanie lub procesu zainicjowanego potencjalnie przez IBM, na zasadzie odst\u0119pstwa od postanowie\u0144 artyku\u0142u 4 rozporz\u0105dzenia Decreto Legislativo nr 231 z 9 pa\u017adziernika 2002 r. oraz zgodnie z artyku\u0142em 7 tego\u017c rozporz\u0105dzenia, IBM powiadomi Licencjobiorc\u0119 na pi\u015bmie, za po\u015brednictwem listu poleconego z potwierdzeniem odbioru, o nale\u017cnych odsetkach za op\u00f3\u017anienie.\n\
\n\
Paragraf 4. Odpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\n\
\n\
W akapicie a, w pierwszym zdaniu, nale\u017cy wstawi\u0107 przed s\u0142owami \u201ekwoty op\u0142at\u201d nast\u0119puj\u0105ce sformu\u0142owanie:\n\
\n\
Belgia, Francja, Hiszpania, Luksemburg, Malta, Niemcy, Portugalia, W\u0142ochy: wi\u0119kszej z nast\u0119puj\u0105cej kwot: 500\u00a0000 EUR (pi\u0119\u0107set tysi\u0119cy euro) lub\n\
\n\
Irlandia i Wielka Brytania: 125%\n\
\n\
W akapicie a, w pierwszym zdaniu fragment \u201eszk\u00f3d bezpo\u015brednich poniesionych przez Licencjobiorc\u0119\u201d zast\u0119puje si\u0119 nast\u0119puj\u0105cym sformu\u0142owaniem:\n\
\n\
Hiszpania: i dowiedzionych szk\u00f3d poniesionych przez Licencjobiorc\u0119 bezpo\u015brednio na skutek niedotrzymania zobowi\u0105zania przez IBM\n\
\n\
W akapicie a nale\u017cy po pierwszym zdaniu wstawi\u0107 nast\u0119puj\u0105ce nowe zdanie:\n\
\n\
S\u0142owacja: W nawi\u0105zaniu do \u00a7 379 Kodeksu Handlowego (ustawa nr 513/1991 Coll. z p\u00f3\u017an. zm.) i w odniesieniu do wszelkich warunk\u00f3w zwi\u0105zanych z zawieraniem niniejszej Umowy obie Strony o\u015bwiadczaj\u0105, \u017ce \u0142\u0105czna kwota przewidywalnych odszkodowa\u0144, kt\u00f3re mog\u0105 zosta\u0107 naliczone, nie przekroczy kwoty okre\u015blonej powy\u017cej i stanowi maksymaln\u0105 kwot\u0119 odpowiedzialno\u015bci IBM.\n\
\n\
W akapicie a nale\u017cy przed drugim zdaniem wstawi\u0107 nast\u0119puj\u0105ce nowe zdanie:\n\
\n\
Rosja: IBM nie ponosi odpowiedzialno\u015bci za utracone korzy\u015bci.\n\
\n\
W akapicie a, w drugim zdaniu nale\u017cy usun\u0105\u0107 s\u0142owo:\n\
\n\
Irlandia i Wielka Brytania: ekonomiczne\n\
\n\
W akapicie a drugie zdanie zast\u0119puje si\u0119 nast\u0119puj\u0105cym tekstem:\n\
\n\
Belgia, Holandia i Luksemburg: IBM nie ponosi odpowiedzialno\u015bci za szkody po\u015brednie, szkody, kt\u00f3rych nie mo\u017cna by\u0142o przewidzie\u0107 przy zawieraniu umowy, za utrat\u0119 zysk\u00f3w, potencjalnych transakcji, warto\u015bci, przychod\u00f3w, reputacji (goodwill) i spodziewanych oszcz\u0119dno\u015bci, za szkody wynikaj\u0105ce z roszcze\u0144 wnoszonych przeciwko Licencjobiorcy przez osoby trzecie, a tak\u017ce za utrat\u0119 lub uszkodzenie danych.\n\
\n\
Francja: IBM nie ponosi odpowiedzialno\u015bci za szkody zwi\u0105zane z naruszeniem reputacji, szkody po\u015brednie, utrat\u0119 zysk\u00f3w, potencjalnych transakcji, warto\u015bci, przychod\u00f3w, reputacji (goodwill) lub spodziewanych oszcz\u0119dno\u015bci.\n\
\n\
Portugalia: IBM nie ponosi odpowiedzialno\u015bci za szkody po\u015brednie, w tym utrat\u0119 zysk\u00f3w.\n\
\n\
Hiszpania: IBM nie ponosi odpowiedzialno\u015bci za szkody zwi\u0105zane z naruszeniem reputacji, utrat\u0119 zysk\u00f3w, potencjalnych transakcji, warto\u015bci, przychod\u00f3w, reputacji (goodwill) lub spodziewanych oszcz\u0119dno\u015bci.\n\
\n\
Na ko\u0144cu akapitu a dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Francja: Warunki Umowy, w tym warunki finansowe, zosta\u0142y opracowane z uwzgl\u0119dnieniem niniejszej klauzuli, kt\u00f3ra stanowi integraln\u0105 cz\u0119\u015b\u0107 og\u00f3lnej struktury Umowy.\n\
\n\
W akapicie b sformu\u0142owanie \u201eii) odszkodowania, kt\u00f3re nie mog\u0105 zosta\u0107 ograniczone na mocy obowi\u0105zuj\u0105cego prawa\u201d zast\u0119puje si\u0119 nast\u0119puj\u0105cym sformu\u0142owaniem:\n\
\n\
Niemcy: ii) odszkodowania za uszczerbek na zdrowiu (w\u0142\u0105cznie ze \u015bmierci\u0105); iii) odszkodowania z tytu\u0142u strat lub szk\u00f3d spowodowanych naruszeniem gwarancji udzielonej przez IBM w zwi\u0105zku z jak\u0105kolwiek transakcj\u0105 obj\u0119t\u0105 niniejsz\u0105 Umow\u0105; iv) odszkodowania za szkody spowodowane umy\u015blnie lub wskutek ra\u017c\u0105cego zaniedbania.\n\
\n\
Paragraf 6. Obowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny\n\
\n\
W akapicie a, tylko w pierwszym zdaniu, sformu\u0142owanie \u201eprawo kraju, w kt\u00f3rym zosta\u0142a zrealizowana transakcja dotycz\u0105ca uprawnie\u0144 licencyjnych\u201d, zast\u0119puje si\u0119 tekstem:\n\
\n\
Albania, Armenia, Azerbejd\u017can, Bia\u0142oru\u015b, Bo\u015bnia i Hercegowina, Bu\u0142garia, Chorwacja, Czarnog\u00f3ra, Gruzja, Kazachstan, Kirgistan, Macedonia P\u00f3\u0142nocna, Mo\u0142dawia, Rosja, Rumunia, Serbia, Tad\u017cykistan, Turkmenistan, Ukraina, Uzbekistan: prawo Austrii\n\
\n\
Estonia, Litwa, \u0141otwa: prawo Finlandii\n\
\n\
Algieria, Andora, Benin, Burkina Faso, Burundi, Czad, Demokratyczna Republika Konga, D\u017cibuti, Gabon, Gujana Francuska, Gwinea, Gwinea Bissau, Gwinea R\u00f3wnikowa, Kamerun, Komory, Liban, Madagaskar, Majotta, Mali, Maroko, Mauretania, Mauritius, Niger, Nowa Kaledonia, Polinezja Francuska, Republika Konga, Republika \u015arodkowej Afryki, Reunion, Senegal, Seszele, Togo, Tunezja, Vanuatu, Wallis i Futuna, Wybrze\u017ce Ko\u015bci S\u0142oniowej, Wyspy Zielonego Przyl\u0105dka: prawo Francji\n\
\n\
Angola, Arabia Saudyjska, Bahrajn, Botswana, Egipt, Erytrea, Etiopia, Gambia, Ghana, Irak, Jemen, Jordania, Katar, Kenia, Kuwejt, Liberia, Malawi, Malta, Mozambik, Nigeria, Oman, Pakistan, Rwanda, Sierra Leone, Somalia, Tanzania, Uganda, Wyspy \u015awi\u0119tego Tomasza i Ksi\u0105\u017c\u0119ca, Zachodni Brzeg Jordanu / strefa Gazy, Zambia, Zimbabwe i Zjednoczone Emiraty Arabskie: prawo Anglii\n\
\n\
Liechtenstein: prawo Szwajcarii\n\
\n\
Lesotho, Namibia, Republika Po\u0142udniowej Afryki i Suazi: prawo Republiki Po\u0142udniowej Afryki\n\
\n\
Wielka Brytania: prawo Anglii\n\
\n\
W akapicie a na ko\u0144cu pierwszego zdania dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Francja: Strony uzgadniaj\u0105, \u017ce artyku\u0142y 1222 i 1223 francuskiego Kodeksu Cywilnego nie maj\u0105 zastosowania.\n\
\n\
Na ko\u0144cu akapitu a dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Albania, Armenia, Azerbejd\u017can, Bia\u0142oru\u015b, Bo\u015bnia i Hercegowina, Bu\u0142garia, Chorwacja, Czarnog\u00f3ra, Gruzja, Kazachstan, Kirgistan, Kosowo, Macedonia P\u00f3\u0142nocna, Mo\u0142dawia, Rosja, Rumunia, Serbia, Tad\u017cykistan, Turkmenistan, Ukraina i Uzbekistan: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy b\u0119d\u0105 ostatecznie rozstrzygane w Wiedniu przez Mi\u0119dzynarodowe Centrum Arbitra\u017cu przy Austriackiej Federalnej Izbie Handlowej (Organ Arbitra\u017cowy) zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego tego Centrum Arbitra\u017cu (tzw. Regu\u0142ami Wiede\u0144skimi), przez trzech bezstronnych arbitr\u00f3w wyznaczonych zgodnie z tymi regu\u0142ami, przy czym j\u0119zykiem oficjalnym b\u0119dzie j\u0119zyk angielski. Ka\u017cda ze Stron powo\u0142a jednego arbitra, a obaj powo\u0142ani w ten spos\u00f3b arbitrzy wsp\u00f3lnie wyznacz\u0105 niezale\u017cnego przewodnicz\u0105cego w ci\u0105gu 30 dni. Je\u015bli tak si\u0119 nie stanie, przewodnicz\u0105cy zostanie powo\u0142any przez Organ Arbitra\u017cowy zgodnie z Regu\u0142ami Wiede\u0144skimi. Arbitrzy nie b\u0119d\u0105 mie\u0107 prawa do ustanowienia zabezpieczenia roszcze\u0144 w drodze nakazu lub zakazu s\u0105dowego ani do zas\u0105dzenia odszkodowania wy\u0142\u0105czonego w ramach niniejszej Umowy b\u0105d\u017a odszkodowania przewy\u017cszaj\u0105cego limity okre\u015blone w niniejszej Umowie. \u017badne postanowienie niniejszej Umowy nie ogranicza prawa \u017cadnej ze Stron do wszcz\u0119cia post\u0119powania s\u0105dowego w celu (1)\u00a0ustanowienia tymczasowego zabezpieczenia, aby zapobiec znacznemu uszczerbkowi lub naruszeniu postanowie\u0144 dotycz\u0105cych zachowania poufno\u015bci lub praw w\u0142asno\u015bci intelektualnej, (2)\u00a0ustalenia wa\u017cno\u015bci lub w\u0142asno\u015bci w odniesieniu do praw autorskich, patent\u00f3w lub znak\u00f3w towarowych nale\u017c\u0105cych do jednej ze Stron niniejszej Umowy lub do powi\u0105zanego z ni\u0105 Przedsi\u0119biorstwa lub (3)\u00a0przeprowadzenia windykacji zad\u0142u\u017cenia na kwot\u0119 nieprzekraczaj\u0105c\u0105 500\u00a0000,00\u00a0USD.\n\
\n\
Estonia, Litwa i \u0141otwa: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy b\u0119d\u0105 ostatecznie rozstrzygane w Helsinkach przez Instytut Arbitra\u017cowy przy Fi\u0144skiej Izbie Handlowej (zwany dalej \u201eOrganem Arbitra\u017cowym\u201d) zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego Fi\u0144skiej Izby Handlowej (zwanymi dalej \u201eRegu\u0142ami\u201d), przez trzech bezstronnych arbitr\u00f3w powo\u0142anych zgodnie ze wspomnianymi Regu\u0142ami, przy czym j\u0119zykiem oficjalnym b\u0119dzie j\u0119zyk angielski. Ka\u017cda ze Stron powo\u0142a jednego arbitra, a obaj powo\u0142ani w ten spos\u00f3b arbitrzy wsp\u00f3lnie wyznacz\u0105 niezale\u017cnego przewodnicz\u0105cego w ci\u0105gu 30 dni. Je\u015bli tak si\u0119 nie stanie, przewodnicz\u0105cy zostanie powo\u0142any przez Organ Arbitra\u017cowy zgodnie z Regu\u0142ami. Arbitrzy nie b\u0119d\u0105 mie\u0107 prawa do ustanowienia zabezpieczenia roszcze\u0144 w drodze nakazu lub zakazu s\u0105dowego ani do zas\u0105dzenia odszkodowania wy\u0142\u0105czonego w ramach niniejszej Umowy b\u0105d\u017a odszkodowania przewy\u017cszaj\u0105cego limity okre\u015blone w niniejszej Umowie. \u017badne postanowienie niniejszej Umowy nie ogranicza prawa \u017cadnej ze Stron do wszcz\u0119cia post\u0119powania s\u0105dowego w celu (1)\u00a0ustanowienia tymczasowego zabezpieczenia, aby zapobiec znacznemu uszczerbkowi lub naruszeniu postanowie\u0144 dotycz\u0105cych zachowania poufno\u015bci lub praw w\u0142asno\u015bci intelektualnej, (2)\u00a0ustalenia wa\u017cno\u015bci lub w\u0142asno\u015bci w odniesieniu do praw autorskich, patent\u00f3w lub znak\u00f3w towarowych nale\u017c\u0105cych do jednej ze Stron niniejszej Umowy lub do powi\u0105zanego z ni\u0105 Przedsi\u0119biorstwa lub (3)\u00a0przeprowadzenia windykacji zad\u0142u\u017cenia na kwot\u0119 nieprzekraczaj\u0105c\u0105 500\u00a0000,00\u00a0USD.\n\
\n\
Afganistan, Angola, Arabia Saudyjska, Bahrajn, Botswana, Burundi, D\u017cibuti, Egipt, Erytrea, Etiopia, Gambia, Ghana, Irak, Jemen, Jordania, Katar, Kenia, Kuwejt, Liban, Liberia, Libia, Madagaskar, Malawi, Mozambik, Nigeria, Oman, Pakistan, Rwanda, Sahara Zachodnia, Seszele, Sierra Leone, Somalia, Sudan Po\u0142udniowy, Tanzania, Terytoria Palesty\u0144skie, Uganda, Wyspy \u015awi\u0119tego Tomasza i Ksi\u0105\u017c\u0119ca, Republika Zielonego Przyl\u0105dka, Zambia, Zimbabwe oraz Zjednoczone Emiraty Arabskie: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy b\u0119d\u0105 ostatecznie rozstrzygane w Londynie przez Mi\u0119dzynarodowy S\u0105d Arbitra\u017cowy w Londynie (zwany dalej \u201eOrganem Arbitra\u017cowym\u201d) zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego tego Organu Arbitra\u017cowego (zwanymi dalej \u201eRegu\u0142ami\u201d), przez trzech bezstronnych arbitr\u00f3w powo\u0142anych zgodnie ze wspomnianymi Regu\u0142ami, przy czym j\u0119zykiem oficjalnym b\u0119dzie j\u0119zyk angielski. Ka\u017cda ze Stron powo\u0142a jednego arbitra, a obaj powo\u0142ani w ten spos\u00f3b arbitrzy wsp\u00f3lnie wyznacz\u0105 niezale\u017cnego przewodnicz\u0105cego w ci\u0105gu 30 dni. Je\u015bli tak si\u0119 nie stanie, przewodnicz\u0105cy zostanie powo\u0142any przez Organ Arbitra\u017cowy zgodnie z Regu\u0142ami. Arbitrzy nie b\u0119d\u0105 mie\u0107 prawa do ustanowienia zabezpieczenia roszcze\u0144 w drodze nakazu lub zakazu s\u0105dowego ani do zas\u0105dzenia odszkodowania wy\u0142\u0105czonego w ramach niniejszej Umowy b\u0105d\u017a odszkodowania przewy\u017cszaj\u0105cego limity okre\u015blone w niniejszej Umowie. \u017badne postanowienie niniejszej Umowy nie ogranicza prawa \u017cadnej ze Stron do wszcz\u0119cia post\u0119powania s\u0105dowego w celu (1)\u00a0ustanowienia tymczasowego zabezpieczenia, aby zapobiec znacznemu uszczerbkowi lub naruszeniu postanowie\u0144 dotycz\u0105cych zachowania poufno\u015bci lub praw w\u0142asno\u015bci intelektualnej, (2)\u00a0ustalenia wa\u017cno\u015bci lub w\u0142asno\u015bci w odniesieniu do praw autorskich, patent\u00f3w lub znak\u00f3w towarowych nale\u017c\u0105cych do jednej ze Stron niniejszej Umowy lub do powi\u0105zanego z ni\u0105 Przedsi\u0119biorstwa lub (3)\u00a0przeprowadzenia windykacji zad\u0142u\u017cenia na kwot\u0119 nieprzekraczaj\u0105c\u0105 500\u00a0000,00\u00a0USD.\n\
\n\
Algieria, Benin, Burkina Faso, Czad, Demokratyczna Republika Konga, Gabon, Gujana Francuska, Gwinea, Gwinea Bissau, Gwinea R\u00f3wnikowa, Kamerun, Kongo, Mali, Maroko, Mauretania, Mauritius, Niger, Polinezja Francuska, Republika \u015arodkowoafryka\u0144ska, Senegal, Togo, Tunezja oraz Wybrze\u017ce Ko\u015bci S\u0142oniowej: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy b\u0119d\u0105 ostatecznie rozstrzygane w Pary\u017cu przez Mi\u0119dzynarodowy S\u0105d Arbitra\u017cowy w Pary\u017cu (zwany dalej \u201eOrganem Arbitra\u017cowym\u201d) zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego tego Organu Arbitra\u017cowego (zwanymi dalej \u201eRegu\u0142ami\u201d), przez trzech bezstronnych arbitr\u00f3w powo\u0142anych zgodnie ze wspomnianymi Regu\u0142ami, przy czym j\u0119zykiem oficjalnym b\u0119dzie j\u0119zyk francuski. Ka\u017cda ze Stron powo\u0142a jednego arbitra, a obaj powo\u0142ani w ten spos\u00f3b arbitrzy wsp\u00f3lnie wyznacz\u0105 niezale\u017cnego przewodnicz\u0105cego w ci\u0105gu 30 dni. Je\u015bli tak si\u0119 nie stanie, przewodnicz\u0105cy zostanie powo\u0142any przez Organ Arbitra\u017cowy zgodnie z Regu\u0142ami. Arbitrzy nie b\u0119d\u0105 mie\u0107 prawa do ustanowienia zabezpieczenia roszcze\u0144 w drodze nakazu lub zakazu s\u0105dowego ani do zas\u0105dzenia odszkodowania wy\u0142\u0105czonego w ramach niniejszej Umowy b\u0105d\u017a odszkodowania przewy\u017cszaj\u0105cego limity okre\u015blone w niniejszej Umowie. \u017badne postanowienie niniejszej Umowy nie ogranicza prawa \u017cadnej ze Stron do wszcz\u0119cia post\u0119powania s\u0105dowego w celu (1)\u00a0ustanowienia tymczasowego zabezpieczenia, aby zapobiec znacznemu uszczerbkowi lub naruszeniu postanowie\u0144 dotycz\u0105cych zachowania poufno\u015bci lub praw w\u0142asno\u015bci intelektualnej, (2)\u00a0ustalenia wa\u017cno\u015bci lub w\u0142asno\u015bci w odniesieniu do praw autorskich, patent\u00f3w lub znak\u00f3w towarowych nale\u017c\u0105cych do jednej ze Stron niniejszej Umowy lub do powi\u0105zanego z ni\u0105 Przedsi\u0119biorstwa lub (3)\u00a0przeprowadzenia windykacji zad\u0142u\u017cenia na kwot\u0119 nieprzekraczaj\u0105c\u0105 250\u00a0000,00\u00a0USD.\n\
\n\
Lesotho, Namibia, Republika Po\u0142udniowej Afryki i Suazi: Wszelkie spory wynikaj\u0105ce z niniejszej Umowy b\u0119d\u0105 ostatecznie rozstrzygane w Johannesburgu przez Fundacj\u0119 Arbitra\u017cow\u0105 Afryki Po\u0142udniowej (zwan\u0105 dalej \u201eOrganem Arbitra\u017cowym\u201d) zgodnie z Regu\u0142ami Post\u0119powania Arbitra\u017cowego tej Fundacji (zwanymi dalej \u201eRegu\u0142ami\u201d), przez trzech bezstronnych arbitr\u00f3w powo\u0142anych zgodnie ze wspomnianymi Regu\u0142ami, przy czym j\u0119zykiem oficjalnym b\u0119dzie j\u0119zyk angielski. Ka\u017cda ze Stron powo\u0142a jednego arbitra, a obaj powo\u0142ani w ten spos\u00f3b arbitrzy wsp\u00f3lnie wyznacz\u0105 niezale\u017cnego przewodnicz\u0105cego w ci\u0105gu 30 dni. Je\u015bli tak si\u0119 nie stanie, przewodnicz\u0105cy zostanie powo\u0142any przez Organ Arbitra\u017cowy zgodnie z Regu\u0142ami. Arbitrzy nie b\u0119d\u0105 mie\u0107 prawa do ustanowienia zabezpieczenia roszcze\u0144 w drodze nakazu lub zakazu s\u0105dowego ani do zas\u0105dzenia odszkodowania wy\u0142\u0105czonego w ramach niniejszej Umowy b\u0105d\u017a odszkodowania przewy\u017cszaj\u0105cego limity okre\u015blone w niniejszej Umowie. \u017badne postanowienie niniejszej Umowy nie ogranicza prawa \u017cadnej ze Stron do wszcz\u0119cia post\u0119powania s\u0105dowego w celu (1)\u00a0ustanowienia tymczasowego zabezpieczenia, aby zapobiec znacznemu uszczerbkowi lub naruszeniu postanowie\u0144 dotycz\u0105cych zachowania poufno\u015bci lub praw w\u0142asno\u015bci intelektualnej, (2)\u00a0ustalenia wa\u017cno\u015bci lub w\u0142asno\u015bci w odniesieniu do praw autorskich, patent\u00f3w lub znak\u00f3w towarowych nale\u017c\u0105cych do jednej ze Stron niniejszej Umowy lub do powi\u0105zanego z ni\u0105 Przedsi\u0119biorstwa lub (3)\u00a0przeprowadzenia windykacji zad\u0142u\u017cenia na kwot\u0119 nieprzekraczaj\u0105c\u0105 250\u00a0000,00\u00a0USD.\n\
\n\
Andora, Austria, Cypr, Francja, Grecja, Hiszpania, Izrael, Niemcy, Portugalia, Szwajcaria, Turcja i W\u0142ochy: Wszelkie spory b\u0119d\u0105 podlega\u0107 wy\u0142\u0105cznej jurysdykcji nast\u0119puj\u0105cych s\u0105d\u00f3w w\u0142a\u015bciwych:\n\
\n\
Andora: S\u0105du Gospodarczego w Pary\u017cu.\n\
\n\
Austria: s\u0105du w Wiedniu (\u015ar\u00f3dmie\u015bcie).\n\
\n\
Cypr: s\u0105du w\u0142a\u015bciwego w Nikozji.\n\
\n\
Francja: S\u0105du Gospodarczego w Pary\u017cu.\n\
\n\
Niemcy: s\u0105d\u00f3w w Stuttgarcie.\n\
\n\
Grecja: s\u0105du w\u0142a\u015bciwego w Atenach.\n\
\n\
Izrael: s\u0105d\u00f3w w Tel Awiwie-Jaffie.\n\
\n\
W\u0142ochy: s\u0105d\u00f3w w Mediolanie.\n\
\n\
Portugalia: s\u0105d\u00f3w w Lizbonie.\n\
\n\
Hiszpania: s\u0105d\u00f3w w Madrycie.\n\
\n\
Szwajcaria: s\u0105du gospodarczego kantonu Zurychu.\n\
\n\
Turcja: S\u0105d\u00f3w Centralnych i Dyrektoriat\u00f3w Wykonawczych w Stambule (Caglayan), Republika Turcji.\n\
\n\
Holandia: Strony zrzekaj\u0105 si\u0119 praw przys\u0142uguj\u0105cych im na mocy Sekcji 7.1 (\u201eKoop\u201d) oraz klauzuli 7:401 i 402 holenderskiego Kodeksu Cywilnego, a tak\u017ce praw do wywo\u0142ania pe\u0142nego lub cz\u0119\u015bciowego rozwi\u0105zania (\u201egehele of partiele ontbinding\u201d) niniejszej Umowy na mocy paragrafu 6:265 holenderskiego Kodeksu Cywilnego.\n\
\n\
Paragraf 7. Postanowienia og\u00f3lne\n\
\n\
Na ko\u0144cu akapitu d dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Hiszpania: IBM b\u0119dzie stosowa\u0107 si\u0119 do wniosk\u00f3w o uzyskanie dost\u0119pu do takich informacji kontaktowych, ich aktualizacj\u0119 lub usuni\u0119cie, przesy\u0142anych na nast\u0119puj\u0105cy adres: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
Na ko\u0144cu akapitu j dodaje si\u0119 nast\u0119puj\u0105c\u0105 tre\u015b\u0107:\n\
\n\
Czechy: Zgodnie z paragrafem 1801 Ustawy nr 89/2012 Coll. (\u201eKodeksu Cywilnego\u201d), paragraf 1799 i paragraf 1800 Kodeksu Cywilnego z p\u00f3\u017aniejszymi zmianami nie maj\u0105 zastosowania do transakcji zawieranych na mocy niniejszej Umowy. Licencjobiorca akceptuje ryzyko zmiany okoliczno\u015bci podlegaj\u0105cych paragrafowi 1765 Kodeksu Cywilnego.\n\
\n\
W akapicie j:\n\
\n\
Bu\u0142garia, Chorwacja, Rosja, Serbia i S\u0142owenia: nale\u017cy usun\u0105\u0107 drugie zdanie brzmi\u0105ce nast\u0119puj\u0105co: \u201e\u017badna ze Stron nie b\u0119dzie podejmowa\u0107 dzia\u0142a\u0144 prawnych w zwi\u0105zku z Umow\u0105 po up\u0142ywie dw\u00f3ch lat od momentu zaistnienia podstawy roszczeniowej\u201d.\n\
\n\
W akapicie j na ko\u0144cu drugiego zdania nale\u017cy doda\u0107 nast\u0119puj\u0105cy tekst:\n\
\n\
Litwa: , z zastrze\u017ceniem przepis\u00f3w prawa\n\
\n\
W akapicie j nale\u017cy zast\u0105pi\u0107 drugie zdanie nast\u0119puj\u0105cym tekstem:\n\
\n\
Polska: \u017badna ze Stron nie b\u0119dzie podejmowa\u0107 dzia\u0142a\u0144 prawnych w zwi\u0105zku z Umow\u0105 po up\u0142ywie trzech lat od momentu zaistnienia podstawy roszczeniowej, z wyj\u0105tkiem roszcze\u0144 z tytu\u0142u braku p\u0142atno\u015bci, kt\u00f3re nie b\u0119d\u0105 wnoszone po up\u0142ywie dw\u00f3ch lat od terminu nale\u017cnej p\u0142atno\u015bci.\n\
\n\
W akapicie j, w drugim zdaniu nale\u017cy zast\u0105pi\u0107 s\u0142owo \u201edw\u00f3ch\u201d nast\u0119puj\u0105cym s\u0142owem:\n\
\n\
\u0141otwa i Ukraina: trzech\n\
\n\
S\u0142owacja: czterech\n\
\n\
W akapicie j, na ko\u0144cu trzeciego zdania o tre\u015bci: \u201e\u017badna ze Stron nie ponosi odpowiedzialno\u015bci z tytu\u0142u niewywi\u0105zania si\u0119 z jakichkolwiek zobowi\u0105za\u0144 o charakterze niefinansowym z powodu zdarze\u0144 od niej niezale\u017cnych\u201d, dodaje si\u0119 nast\u0119puj\u0105cy tekst:\n\
\n\
Rosja: , a w szczeg\u00f3lno\u015bci z powodu trz\u0119sienia ziemi, powodzi, po\u017caru, katastrofy naturalnej, strajku (z wy\u0142\u0105czeniem strajk\u00f3w pracownik\u00f3w Stron), wojny i dzia\u0142a\u0144 wojskowych, embarga, blokady, sankcji mi\u0119dzynarodowych lub nak\u0142adanych przez rz\u0105d krajowy, a tak\u017ce dzia\u0142a\u0144 w\u0142a\u015bciwych urz\u0119d\u00f3w.\n\
\n\
W akapicie j, trzecie zdanie o tre\u015bci: \u201e\u017badna ze Stron nie ponosi odpowiedzialno\u015bci z tytu\u0142u niewywi\u0105zania si\u0119 z jakichkolwiek zobowi\u0105za\u0144 o charakterze niefinansowym z powodu zdarze\u0144 od niej niezale\u017cnych\u201d nale\u017cy zmodyfikowa\u0107 w nast\u0119puj\u0105cy spos\u00f3b:\n\
\n\
Ukraina: \u017badna ze Stron nie ponosi odpowiedzialno\u015bci z tytu\u0142u niewywi\u0105zania si\u0119 z jakichkolwiek zobowi\u0105za\u0144 o charakterze niefinansowym z powodu niezale\u017cnych od niej zdarze\u0144 lub zmian uregulowa\u0144 prawnych, a w szczeg\u00f3lno\u015bci z powodu obowi\u0105zuj\u0105cych w Stanach Zjednoczonych wymaga\u0144 przepis\u00f3w dotycz\u0105cych importu, eksportu i sankcji ekonomicznych.\n\
\n\
Na ko\u0144cu tego paragrafu dodaje si\u0119 nast\u0119puj\u0105cy nowy akapit l:\n\
\n\
W\u0119gry: Zawieraj\u0105c niniejsz\u0105 Umow\u0119, Licencjobiorca potwierdza, \u017ce zosta\u0142 wystarczaj\u0105co poinformowany o wszelkich warunkach niniejszej Umowy i mia\u0142 mo\u017cliwo\u015b\u0107 ich negocjowania. Postanowienia okre\u015blone w nast\u0119puj\u0105cych paragrafach: \u201eLicencja na Program\u201d; \u201eGwarancje\u201d; \u201eOp\u0142aty, podatki, p\u0142atno\u015bci i weryfikacja\u201d; \u201eOdpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej\u201d; \u201eRozwi\u0105zanie umowy\u201d; \u201eObowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny\u201d oraz \u201ePostanowienia og\u00f3lne\u201d mog\u0105 si\u0119 znacznie r\u00f3\u017cni\u0107 od postanowie\u0144 stosowanych zwykle na mocy prawa w\u0119gierskiego, a obie Strony akceptuj\u0105 te postanowienia poprzez podpisanie Umowy.\n\
\n\
Czechy: Licencjobiorca wyra\u017anie potwierdza, \u017ce akceptuje postanowienia niniejszej Umowy obejmuj\u0105ce nast\u0119puj\u0105ce istotne warunki handlowe: i)\u00a0ograniczenie i wy\u0142\u0105czenie odpowiedzialno\u015bci z tytu\u0142u defekt\u00f3w (Gwarancje); ii)\u00a0ograniczenie uprawnie\u0144 Licencjobiorcy do odszkodowa\u0144 (Odpowiedzialno\u015b\u0107 i ochrona praw w\u0142asno\u015bci intelektualnej); iii)\u00a0wi\u0105\u017c\u0105cy charakter przepis\u00f3w dotycz\u0105cych eksportu i importu (Obowi\u0105zuj\u0105ce ustawodawstwo i zasi\u0119g geograficzny); iv)\u00a0skr\u00f3cone okresy ogranicze\u0144 (Postanowienia og\u00f3lne); v)\u00a0wy\u0142\u0105czenie stosowania przepis\u00f3w w sprawie um\u00f3w adhezyjnych (Postanowienia og\u00f3lne); vi)\u00a0akceptacja ryzyka zmiany okoliczno\u015bci (Postanowienia og\u00f3lne).\n\
\n\
Rumunia: Licencjobiorca wyra\u017anie potwierdza akceptacj\u0119 nast\u0119puj\u0105cych klauzul standardowych, kt\u00f3re mog\u0105 zosta\u0107 uznane za \u201eklauzule nietypowe\u201d zgodnie z postanowieniami art. 1203 rumu\u0144skiego Kodeksu Cywilnego (klauzule 2, 4, 5, 8j). Licencjobiorca niniejszym potwierdza, \u017ce zosta\u0142 wystarczaj\u0105co poinformowany o wszelkich warunkach niniejszej Umowy, w\u0142\u0105czaj\u0105c w to wymienione powy\u017cej klauzule, odpowiednio je przeanalizowa\u0142 i przyj\u0105\u0142 do wiadomo\u015bci oraz mia\u0142 sposobno\u015b\u0107 negocjacji warunk\u00f3w ka\u017cdej z tych klauzul.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################