license=\
LICEN\u010cN\u00cd INFORMACE\n\
\n\
N\u00ed\u017ee uveden\u00e9 Programy jsou licencov\u00e1ny na z\u00e1klad\u011b n\u00e1sleduj\u00edc\u00edch podm\u00ednek uveden\u00fdch v dokumentu Licen\u010dn\u00ed informace, kter\u00e9 dopl\u0148uj\u00ed licen\u010dn\u00ed podm\u00ednky pro Program, s nimi\u017e d\u0159\u00edve Z\u00e1kazn\u00edk a IBM vyj\u00e1d\u0159ili souhlas Pokud Z\u00e1kazn\u00edk d\u0159\u00edve nevyj\u00e1d\u0159il souhlas s \u00fa\u010dinn\u00fdmi licen\u010dn\u00edmi podm\u00ednkami pro Program, uplatn\u00ed se licence Mezin\u00e1rodn\u00ed licen\u010dn\u00ed smlouva pro program (i125-3301-15).\n\
\n\
N\u00e1zev Programu (\u010c\u00edslo Programu):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
Na pou\u017e\u00edv\u00e1n\u00ed Programu Dr\u017eitelem licence se vztahuj\u00ed n\u00e1sleduj\u00edc\u00ed standardn\u00ed podm\u00ednky.\n\
\n\
Upraviteln\u00fd k\u00f3d t\u0159et\u00ed strany\n\
\n\
V p\u0159\u00edpadn\u00e9m rozsahu, v jak\u00e9m IBM v souboru OZN\u00c1MEN\u00cd ozna\u010d\u00ed k\u00f3d t\u0159et\u00ed strany jako \u201eUpraviteln\u00fd k\u00f3d t\u0159et\u00ed strany\u201c, IBM oprav\u0148uje Dr\u017eitele licence, aby 1) upravil Upraviteln\u00fd k\u00f3d t\u0159et\u00ed strany a 2) zp\u011btn\u011b analyzoval moduly Programu, kter\u00e9 jsou p\u0159\u00edmo spojeny s Upraviteln\u00fdm k\u00f3dem t\u0159et\u00ed strany, ov\u0161em za p\u0159edpokladu, \u017ee k tomu doch\u00e1z\u00ed pouze pro \u00fa\u010dely lad\u011bn\u00ed zm\u011bn Dr\u017eitele licence takov\u00e9ho k\u00f3du t\u0159et\u00ed strany. P\u0159\u00edpadn\u00e9 povinnosti servisu a podpory IBM se vztahuj\u00ed pouze na nezm\u011bn\u011bn\u00fd Program.\n\
\n\
Na pou\u017e\u00edv\u00e1n\u00ed Programu Dr\u017eitelem licence se mohou vztahovat n\u00e1sleduj\u00edc\u00ed m\u011brn\u00e9 jednotky.\n\
\n\
Opr\u00e1vn\u011bn\u00fd u\u017eivatel\n\
\n\
Opr\u00e1vn\u011bn\u00fd u\u017eivatel je m\u011brnou jednotkou, na jej\u00edm\u017e z\u00e1klad\u011b m\u016f\u017ee b\u00fdt Program licencov\u00e1n. Opr\u00e1vn\u011bn\u00fd u\u017eivatel je jedine\u010dn\u00e1 osoba, kter\u00e9 je poskytnut p\u0159\u00edstup k Programu. Program m\u016f\u017ee b\u00fdt nainstalov\u00e1n na libovoln\u00e9m po\u010dtu po\u010d\u00edta\u010d\u016f nebo server\u016f a ka\u017ed\u00fd Opr\u00e1vn\u011bn\u00fd u\u017eivatel m\u016f\u017ee sou\u010dasn\u011b p\u0159istupovat k libovoln\u00e9mu po\u010dtu instanc\u00ed Programu. Dr\u017eitel licence je povinen z\u00edskat samostatn\u00e1, vyhrazen\u00e1 opr\u00e1vn\u011bn\u00ed pro ka\u017ed\u00e9ho Opr\u00e1vn\u011bn\u00e9ho u\u017eivatele, kter\u00e9mu bylo ud\u011bleno opr\u00e1vn\u011bn\u00ed p\u0159istupovat k Programu jak\u00fdmkoliv zp\u016fsobem p\u0159\u00edmo \u010di nep\u0159\u00edmo (nap\u0159\u00edklad prost\u0159ednictv\u00edm multiplexovac\u00edho programu, za\u0159\u00edzen\u00ed \u010di aplika\u010dn\u00edho serveru). Opr\u00e1vn\u011bn\u00ed pro Opr\u00e1vn\u011bn\u00e9 u\u017eivatele je jedine\u010dn\u00e9 pro dan\u00e9ho jednotlivce a nesm\u00ed b\u00fdt sd\u00edleno ani p\u0159evedeno na jinou osobu; v\u00fdjimkou je p\u0159\u00edpad, kdy se jedn\u00e1 o trval\u00fd p\u0159evod opr\u00e1vn\u011bn\u00ed pro Opr\u00e1vn\u011bn\u00e9 u\u017eivatele na jinou osobu.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Mezin\u00e1rodn\u00ed licen\u010dn\u00ed smlouva pro program\n\
\n\
\u010c\u00e1st 1 - Obecn\u00e1 ustanoven\u00ed\n\
\n\
STA\u017dEN\u00cdM, INSTALAC\u00cd, KOP\u00cdROV\u00c1N\u00cdM, P\u0158\u00cdSTUPEM K PROGRAMU, KLEPNUT\u00cdM NA TLA\u010c\u00cdTKO "SOUHLAS\u00cdM" NEBO JIN\u00ddM POU\u017dIT\u00cdM PROGRAMU VYJAD\u0158UJE DR\u017dITEL LICENCE SV\u016eJ SOUHLAS S PODM\u00cdNKAMI T\u00c9TO SMLOUVY. JESTLI\u017dE S T\u011aMITO PODM\u00cdNKAMI SOUHLAS\u00cdTE JM\u00c9NEM DR\u017dITELE LICENCE, PROHLA\u0160UJETE, \u017dE JSTE PLN\u011a OPR\u00c1VN\u011aNI ZAV\u00c1ZAT DR\u017dITELE LICENCE T\u011aMITO PODM\u00cdNKAMI.\n\
\n\
POKUD NESOUHLAS\u00cdTE S T\u011aMITO PODM\u00cdNKAMI NEBO NEM\u00c1TE OPR\u00c1VN\u011aN\u00cd: i) PROGRAM NESTAHUJTE, NEINSTALUJTE, NEKOP\u00cdRUJTE, NEP\u0158ISTUPUJTE K N\u011aMU A NEKLEPEJTE NA TLA\u010c\u00cdTKO "SOUHLAS\u00cdM" ANI PROGRAM NEPOU\u017d\u00cdVEJTE; A ii) NEPRODLEN\u011a VRA\u0164TE NEPOU\u017dIT\u00c1 M\u00c9DIA, DOKUMENTACI A DOKUMENTY O OPR\u00c1VN\u011aN\u00cd STRAN\u011a, OD KTER\u00c9 JSTE JE Z\u00cdSKALI, OPROTI VR\u00c1CEN\u00cd ZAPLACEN\u00c9 \u010c\u00c1STKY. POKUD BYL PROGRAM STA\u017dEN, ZNI\u010cTE VE\u0160KER\u00c9 KOPIE PROGRAMU.\n\
\n\
Tato Mezin\u00e1rodn\u00ed licen\u010dn\u00ed smlouva pro program (IPLA) a p\u0159\u00edslu\u0161n\u00e9 Transak\u010dn\u00ed dokumenty (d\u00e1le spole\u010dn\u011b jen "Smlouva") p\u0159edstavuj\u00ed \u00faplnou dohodu mezi Dr\u017eitelem licence a spole\u010dnost\u00ed IBM ohledn\u011b pou\u017e\u00edv\u00e1n\u00ed Programu. Povinn\u00e9 podm\u00ednky p\u0159\u00edslu\u0161n\u00e9ho st\u00e1tu zahrnut\u00e9 v \u010d\u00e1sti 2 t\u00e9to smlouvy IPLA nahrazuj\u00ed nebo upravuj\u00ed podm\u00ednky \u010d\u00e1sti 1.\n\
\n\
Transak\u010dn\u00ed dokumenty (TD) uv\u00e1d\u011bj\u00ed popis, informace a podm\u00ednky t\u00fdkaj\u00edc\u00ed se Programu a jeho opr\u00e1vn\u011bn\u00e9ho pou\u017eit\u00ed. K p\u0159\u00edklad\u016fm Transak\u010dn\u00edch dokument\u016f pro Program pat\u0159\u00ed licen\u010dn\u00ed informace (LI), specifikace licencovan\u00e9ho programu (LPS), cenov\u00e1 nab\u00eddka, dokument o opr\u00e1vn\u011bn\u00ed (PoE) nebo faktura. V rozsahu p\u0159\u00edpadn\u00e9ho rozporu budou m\u00edt podm\u00ednky Transak\u010dn\u00edho dokumentu p\u0159ednost p\u0159ed smlouvou IPLA.\n\
\n\
1. Licence k Programu\n\
\n\
a. Program p\u0159edstavuje spustiteln\u00fd po\u010d\u00edta\u010dov\u00fd program se zna\u010dkou IBM a jeho souvisej\u00edc\u00ed materi\u00e1ly a zahrnuje cel\u00e9 i \u010d\u00e1ste\u010dn\u00e9 kopie. Podrobnosti o programu jsou pops\u00e1ny v Transak\u010dn\u00edm dokumentu dostupn\u00e9m na adrese http://www.ibm.com/software/sla (pro programy Passport Advantage) nebo http://www.ibm.com/support/knowledgecenter (pro ostatn\u00ed Programy IBM), v adres\u00e1\u0159i ovl\u00e1d\u00e1n\u00ed syst\u00e9mu Programu nebo jinde dle specifikac\u00ed spole\u010dnosti IBM. Z\u00e1sady IBM pro software (nap\u0159. pro z\u00e1lohov\u00e1n\u00ed, do\u010dasn\u00e9 pou\u017eit\u00ed a schv\u00e1len\u00e9 cloudov\u00e9 prost\u0159ed\u00ed IBM) dostupn\u00e9 na adrese http://www.ibm.com/softwarepolicies se vztahuj\u00ed na pou\u017e\u00edv\u00e1n\u00ed Program\u016f Dr\u017eitelem licence.\n\
\n\
b. Kopie Program\u016f jsou chr\u00e1n\u011bny autorsk\u00fdm pr\u00e1vem a licencov\u00e1ny.\n\
\n\
c. Dr\u017eiteli licence je ud\u00edlena nev\u00fdhradn\u00ed licence:\n\
\n\
(1) k pou\u017e\u00edv\u00e1n\u00ed v\u0161ech kopi\u00ed Programu v souladu s podm\u00ednkami Smlouvy a a\u017e do po\u010dtu licen\u010dn\u00edch opr\u00e1vn\u011bn\u00ed zakoupen\u00fdch Dr\u017eitelem licence ("Opr\u00e1vn\u011bn\u00e9 u\u017e\u00edv\u00e1n\u00ed");\n\
\n\
(2) k vytv\u00e1\u0159en\u00ed a instalaci kopi\u00ed na podporu takov\u00e9ho Opr\u00e1vn\u011bn\u00e9ho u\u017e\u00edv\u00e1n\u00ed; a\n\
\n\
(3) k vytv\u00e1\u0159en\u00ed z\u00e1lo\u017en\u00ed kopie.\n\
\n\
d. Programy mohou b\u00fdt vyu\u017e\u00edv\u00e1ny Dr\u017eitelem licence, jeho zam\u011bstnanci a smluvn\u00edmi partnery. Dr\u017eitel licence nen\u00ed opr\u00e1vn\u011bn Program pronaj\u00edmat ani poskytnout na leasing ani poskytovat komer\u010dn\u00ed slu\u017eby IT, hostov\u00e1n\u00ed nebo \u010dasov\u00e9ho sd\u00edlen\u00ed jak\u00e9koliv t\u0159et\u00ed osob\u011b. Dal\u0161\u00ed pr\u00e1va lze z\u00edskat za dodate\u010dn\u00e9 poplatky nebo na z\u00e1klad\u011b jin\u00fdch podm\u00ednek.\n\
\n\
e. Licence ud\u011blen\u00e1 k Programu je podm\u00edn\u011bna t\u00edm, \u017ee Dr\u017eitel licence:\n\
\n\
(1) bude reprodukovat ozn\u00e1men\u00ed o autorsk\u00fdch pr\u00e1vech a dal\u0161\u00ed zna\u010dky ve v\u0161ech kopi\u00edch;\n\
\n\
(2) zajist\u00ed, aby v\u0161ichni, kdo pou\u017e\u00edvaj\u00ed Program: i) tak \u010dinili pouze jm\u00e9nem Dr\u017eitele licence v r\u00e1mci Opr\u00e1vn\u011bn\u00e9ho u\u017e\u00edv\u00e1n\u00ed Dr\u017eitele licence a ii) dodr\u017eovali tuto Smlouvu;\n\
\n\
(3) nebude prov\u00e1d\u011bt zp\u011btn\u00e9 sestaven\u00ed, kompilaci, p\u0159eklad nebo zp\u011btnou anal\u00fdzu Programu, s v\u00fdjimkou p\u0159\u00edpad\u016f v\u00fdslovn\u011b povolen\u00fdch pr\u00e1vn\u00edmi p\u0159edpisy bez mo\u017enosti smluvn\u00edho vzd\u00e1n\u00ed se takov\u00e9ho pr\u00e1va; a\n\
\n\
(4) nebude pou\u017e\u00edvat \u017e\u00e1dn\u00fd z prvk\u016f Programu nebo souvisej\u00edc\u00ed licen\u010dn\u00ed materi\u00e1ly odd\u011blen\u011b od Programu.\n\
\n\
f. Pokud Transak\u010dn\u00ed dokument pro Program ("Hlavn\u00ed program") uv\u00e1d\u00ed, \u017ee sou\u010d\u00e1st\u00ed Hlavn\u00edho programu je "Podp\u016frn\u00fd program", Dr\u017eitel licence sm\u00ed pou\u017e\u00edvat takov\u00fd Podp\u016frn\u00fd program v souladu s ve\u0161ker\u00fdmi licen\u010dn\u00edmi omezen\u00edmi Hlavn\u00edho programu a pouze na podporu Hlavn\u00edho programu.\n\
\n\
g. Tato licence se vztahuje na v\u0161echny kopie Programu, kter\u00e9 Dr\u017eitel licence vytvo\u0159\u00ed.\n\
\n\
h. Na aktualizace, opravy \u010di do\u010dasn\u00e1 \u0159e\u0161en\u00ed Programu se vztahuj\u00ed podm\u00ednky upravuj\u00edc\u00ed Program, pokud nebudou v aktualizovan\u00e9m Transak\u010dn\u00edm dokumentu uvedeny nov\u00e9 podm\u00ednky. Dr\u017eitel licence takov\u00e9 nov\u00e9 podm\u00ednky akceptuje instalac\u00ed aktualizace, opravy nebo do\u010dasn\u00e9ho \u0159e\u0161en\u00ed. Pokud bude Program nahrazen aktualizac\u00ed, Dr\u017eitel licence souhlas\u00ed, \u017ee neprodlen\u011b p\u0159estane pou\u017e\u00edvat nahrazen\u00fd Program.\n\
\n\
i. Pokud nebude Dr\u017eitel licence s Programem z jak\u00e9hokoliv d\u016fvodu spokojen, Dr\u017eitel licence je opr\u00e1vn\u011bn licenci vypov\u011bd\u011bt vr\u00e1cen\u00edm Programu a dokumentu o opr\u00e1vn\u011bn\u00ed spole\u010dnosti IBM nebo opr\u00e1vn\u011bn\u00e9mu obchodn\u00edmu partnerovi IBM do 30 dn\u00ed od p\u016fvodn\u00edho data n\u00e1kupu takov\u00e9ho Programu oproti vr\u00e1cen\u00ed uhrazen\u00e9 \u010d\u00e1stky. V p\u0159\u00edpad\u011b stahovan\u00fdch Program\u016f se obracejte na osobu, od kter\u00e9 Dr\u017eitel licence Program zakoupil a kter\u00e1 v\u00e1m poskytne pokyny pro vr\u00e1cen\u00ed pen\u011bz.\n\
\n\
2. Z\u00e1ruky\n\
\n\
a. IBM zaru\u010duje, \u017ee Program bude v p\u0159\u00edpad\u011b pou\u017e\u00edv\u00e1n\u00ed ve specifikovan\u00e9m opera\u010dn\u00edm prost\u0159ed\u00ed odpov\u00eddat sv\u00fdm specifikac\u00edm. Z\u00e1ru\u010dn\u00ed doba Programu je 12 m\u011bs\u00edc\u016f od n\u00e1kupu, nebo po\u010d\u00e1te\u010dn\u00ed licen\u010dn\u00ed obdob\u00ed, pokud se jedn\u00e1 o obdob\u00ed krat\u0161\u00ed ne\u017e 12 m\u011bs\u00edc\u016f, nen\u00ed-li v Transak\u010dn\u00edm dokumentu uvedena jin\u00e1 z\u00e1ru\u010dn\u00ed doba.\n\
\n\
b. B\u011bhem z\u00e1ru\u010dn\u00ed doby bude m\u00edt Dr\u017eitel licence p\u0159\u00edstup do datab\u00e1z\u00ed spole\u010dnosti IBM, kter\u00e9 obsahuj\u00ed informace o zn\u00e1m\u00fdch chyb\u00e1ch Programu, oprav\u00e1ch chyb, omezen\u00edch a n\u00e1hradn\u00edch \u0159e\u0161en\u00edch dle popisu v p\u0159\u00edru\u010dce podpory IBM na adrese http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. Pokud program nefunguje v souladu se z\u00e1rukou b\u011bhem z\u00e1ru\u010dn\u00ed lh\u016fty a probl\u00e9m nelze vy\u0159e\u0161it s pou\u017eit\u00edm informac\u00ed dostupn\u00fdch v datab\u00e1z\u00edch IBM, Dr\u017eitel licence je opr\u00e1vn\u011bn vr\u00e1tit Program a dokument o opr\u00e1vn\u011bn\u00ed spole\u010dnosti IBM nebo obchodn\u00edmu partnerovi IBM oproti vr\u00e1cen\u00ed \u010d\u00e1stky, kterou Dr\u017eitel licence zaplatil, a licence Dr\u017eitele licence t\u00edm bude ukon\u010dena.\n\
\n\
d. IBM nezaru\u010duje nep\u0159eru\u0161ovan\u00fd \u010di bezchybn\u00fd provoz Programu IBM, ani nezaru\u010duje, \u017ee oprav\u00ed ve\u0161ker\u00e9 chyby nebo \u017ee zabr\u00e1n\u00ed naru\u0161en\u00ed t\u0159et\u00edmi osobami. Tyto z\u00e1ruky jsou v\u00fdhradn\u00edmi z\u00e1rukami poskytovan\u00fdmi IBM a nahrazuj\u00ed ve\u0161ker\u00e9 jin\u00e9 z\u00e1ruky, v\u010detn\u011b konkludentn\u00edch z\u00e1ruk nebo podm\u00ednek uspokojiv\u00e9 kvality, prodejnosti, neporu\u0161en\u00ed pr\u00e1v t\u0159et\u00edch osob a vhodnosti pro ur\u010dit\u00fd \u00fa\u010del. Z\u00e1ruky IBM se neuplatn\u00ed v p\u0159\u00edpad\u011b, \u017ee do\u0161lo k neopr\u00e1vn\u011bn\u00e9mu pou\u017eit\u00ed, \u00faprav\u011b, po\u0161kozen\u00ed nezp\u016fsoben\u00e9mu IBM nebo nedodr\u017een\u00ed p\u00edsemn\u00fdch pokyn\u016f poskytnut\u00fdch spole\u010dnost\u00ed IBM. Programy od jin\u00fdch subjekt\u016f, ne\u017e je IBM, se poskytuj\u00ed JAK STOJ\u00cd A LE\u017d\u00cd, bez z\u00e1ruk jak\u00e9hokoli druhu. T\u0159et\u00ed strany mohou Dr\u017eiteli licence poskytnout sv\u00e9 vlastn\u00ed z\u00e1ruky.\n\
\n\
e. Dodate\u010dn\u00e1 podpora m\u016f\u017ee b\u00fdt k dispozici b\u011bhem z\u00e1ru\u010dn\u00ed lh\u016fty, nebo po jej\u00edm uplynut\u00ed na z\u00e1klad\u011b samostatn\u00e9 smlouvy.\n\
\n\
3. Poplatky, dan\u011b, platba a ov\u011b\u0159en\u00ed\n\
\n\
a. Pr\u00e1vo Dr\u017eitele licence na pou\u017e\u00edv\u00e1n\u00ed Programu je podm\u00edn\u011bno t\u00edm, \u017ee Dr\u017eitel licence uhrad\u00ed p\u0159\u00edslu\u0161n\u00e9 poplatky uveden\u00e9 ve smlouv\u011b, na jej\u00edm\u017e z\u00e1klad\u011b Dr\u017eitel licence licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed zakoupil. Dr\u017eitel licence je povinen zakoupit dodate\u010dn\u00e1 licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed p\u0159ed jak\u00fdmkoliv nav\u00fd\u0161en\u00edm vyu\u017eit\u00ed ze strany Dr\u017eitele licence.\n\
\n\
b. Dr\u017eitel licence souhlas\u00ed, \u017ee uhrad\u00ed ve\u0161ker\u00e9 p\u0159\u00edslu\u0161n\u00e9 poplatky za zakoupen\u00e1 opr\u00e1vn\u011bn\u00ed a ve\u0161ker\u00e9 poplatky za pou\u017e\u00edv\u00e1n\u00ed nad r\u00e1mec opr\u00e1vn\u011bn\u00ed. Poplatky nezahrnuj\u00ed \u017e\u00e1dn\u00e9 celn\u00ed ani jin\u00e9 poplatky, dan\u011b a podobn\u00e9 odvody vym\u011b\u0159ovan\u00e9 jak\u00fdmkoliv org\u00e1nem v d\u016fsledku zakoupen\u00ed opr\u00e1vn\u011bn\u00ed Dr\u017eitelem licence a tyto \u010d\u00e1stky budou fakturov\u00e1ny nav\u00edc vedle takov\u00fdch poplatk\u016f. \u010c\u00e1stky jsou splatn\u00e9 po obdr\u017een\u00ed faktury od spole\u010dnost IBM a mus\u00ed b\u00fdt uhrazeny do 30 dn\u016f od data vystaven\u00ed faktury na \u00fa\u010det uveden\u00fd spole\u010dnost\u00ed IBM a v p\u0159\u00edpad\u011b pozdn\u00ed platby m\u016f\u017ee b\u00fdt \u00fa\u010dtov\u00e1n poplatek z prodlen\u00ed. Dr\u017eitel licence je povinen \u0159\u00e1dn\u00e9 zakoupit dodate\u010dn\u00e1 licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed p\u0159ed nav\u00fd\u0161en\u00edm vyu\u017eit\u00ed ze strany Dr\u017eitele licence. IBM neposkytuje dobropisy ani nevrac\u00ed \u010d\u00e1stky poplatk\u016f ji\u017e splatn\u00e9 nebo uhrazen\u00e9, s v\u00fdjimkou p\u0159\u00edpad\u016f stanoven\u00fdch jinde v t\u00e9to smlouv\u011b IPLA, p\u0159\u00edslu\u0161n\u00e9m Transak\u010dn\u00edm dokumentu nebo podm\u00ednk\u00e1ch smlouvy, v souladu s n\u00ed\u017e Dr\u017eitel licence licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed zakoupil.\n\
\n\
c. Na z\u00e1klad\u011b z\u00edskan\u00fdch opr\u00e1vn\u011bn\u00ed se Dr\u017eitel licence zavazuje, \u017ee: i) jakoukoli sr\u00e1\u017ekovou da\u0148 uhrad\u00ed p\u0159\u00edmo p\u0159\u00edslu\u0161n\u00e9mu org\u00e1nu ve\u0159ejn\u00e9 moci v p\u0159\u00edpadech, kdy to vy\u017eaduj\u00ed pr\u00e1vn\u00ed p\u0159edpisy; ii) dod\u00e1 spole\u010dnosti IBM potvrzen\u00ed o zaplacen\u00ed t\u00e9to dan\u011b; iii) zaplat\u00ed spole\u010dnosti IBM pouze \u010dist\u00fd v\u00fdnos po zdan\u011bn\u00ed; a iv) bude v pln\u00e9m rozsahu spolupracovat s IBM p\u0159i hled\u00e1n\u00ed mo\u017enost\u00ed, pokud jde o osvobozen\u00ed od t\u011bchto dan\u00ed nebo o jejich sn\u00ed\u017een\u00ed, a bez zbyte\u010dn\u00e9ho prodlen\u00ed vypln\u00ed a pod\u00e1 ve\u0161ker\u00e9 relevantn\u00ed dokumenty.\n\
\n\
d. Pokud Dr\u017eitel licence doveze, vyveze a p\u0159evede Program \u010di p\u0159istupuje k Programu nebo ho pou\u017e\u00edv\u00e1 p\u0159es hranice, zavazuje se Dr\u017eitel licence, \u017ee ponese odpov\u011bdnost za \u00fahradu a uhrad\u00ed org\u00e1n\u016fm ve\u0161ker\u00e1 cla, poplatky, dan\u011b nebo podobn\u00e9 odvody vym\u011b\u0159en\u00e9 t\u011bmito org\u00e1ny. To vylu\u010duje dan\u011b vych\u00e1zej\u00edc\u00ed z \u010dist\u00e9ho p\u0159\u00edjmu spole\u010dnosti IBM.\n\
\n\
3.1 Ov\u011b\u0159en\u00ed poskytnut\u00ed licence\n\
\n\
a. Dr\u017eitel licence, pro v\u0161echny Programy na v\u0161ech webech a pro v\u0161echna prost\u0159ed\u00ed, vytvo\u0159\u00ed, uchov\u00e1 a ka\u017ed\u00fd rok poskytne IBM na vy\u017e\u00e1d\u00e1n\u00ed s 30denn\u00edm p\u0159edstihem: i) zpr\u00e1vu, ve form\u00e1tu po\u017eadovan\u00e9m spole\u010dnost\u00ed IBM, s vyu\u017eit\u00edm z\u00e1znam\u016f, v\u00fdstup\u016f syst\u00e9mov\u00fdch n\u00e1stroj\u016f a dal\u0161\u00edch informac\u00ed syst\u00e9mu; a ii) pr\u016fvodn\u00ed dokumentaci (d\u00e1le spole\u010dn\u011b jen "Data o nasazen\u00ed").\n\
\n\
b. Na z\u00e1klad\u011b ozn\u00e1men\u00ed zaslan\u00e9ho s rozumn\u00fdm p\u0159edstihem mohou spole\u010dnost IBM nebo jej\u00ed nez\u00e1visl\u00ed audito\u0159i ov\u011b\u0159it dodr\u017eov\u00e1n\u00ed t\u00e9to Smlouvy Dr\u017eitelem licence, na v\u0161ech webech a pro v\u0161echna prost\u0159ed\u00ed, v nich\u017e Dr\u017eitel licence Programy pou\u017e\u00edv\u00e1 (k libovoln\u00fdm \u00fa\u010del\u016fm). Ov\u011b\u0159en\u00ed prob\u011bhne zp\u016fsobem, kter\u00fd bude minimalizovat naru\u0161en\u00ed podnik\u00e1n\u00ed Dr\u017eitele licence, a m\u016f\u017ee b\u00fdt prov\u00e1d\u011bno v prostor\u00e1ch Dr\u017eitele licence b\u011bhem b\u011b\u017en\u00e9 pracovn\u00ed doby. Spole\u010dnost IBM bude m\u00edt s nez\u00e1visl\u00fdm auditorem uzav\u0159enou p\u00edsemnou smlouvu o zachov\u00e1n\u00ed d\u016fv\u011brnosti. Dr\u017eitel licence se zavazuje, \u017ee krom\u011b Dat o nasazen\u00ed dle popisu v\u00fd\u0161e poskytne spole\u010dnosti IBM a jej\u00edm auditor\u016fm na po\u017e\u00e1d\u00e1n\u00ed dodate\u010dn\u00e9 p\u0159esn\u00e9 informace a Data o nasazen\u00ed.\n\
\n\
c. Dr\u017eitel licence neprodlen\u011b objedn\u00e1 a uhrad\u00ed poplatky dle aktu\u00e1ln\u00edch sazeb spole\u010dnosti IBM souvisej\u00edc\u00ed s: i) jak\u00fdmikoliv nasazen\u00edmi nad r\u00e1mec opr\u00e1vn\u011bn\u00ed uveden\u00fdch v jak\u00e9koliv v\u00fdro\u010dn\u00ed zpr\u00e1v\u011b nebo ov\u011b\u0159en\u00ed; ii) p\u0159\u00edslu\u0161nou registrac\u00ed &amp;amp; a slu\u017ebami podpory (S&amp;S) pro takov\u00e1 nasazen\u00ed nav\u00edc za dobu pou\u017e\u00edv\u00e1n\u00ed takov\u00e9ho nadm\u011brn\u00e9ho vyu\u017eit\u00ed, nebo za dobu dvou let, podle toho, kter\u00e9 z t\u011bchto obdob\u00ed je krat\u0161\u00ed; a iii) ve\u0161ker\u00fdmi dodate\u010dn\u00fdmi poplatky a dal\u0161\u00edmi z\u00e1vazky stanoven\u00fdmi v d\u016fsledku takov\u00e9ho ov\u011b\u0159en\u00ed, v\u010detn\u011b nap\u0159\u00edklad dan\u00ed, cel a regula\u010dn\u00edch poplatk\u016f.\n\
\n\
4. Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed\n\
\n\
a. Celkov\u00e1 odpov\u011bdnost IBM za ve\u0161ker\u00e9 n\u00e1roky souvisej\u00edc\u00ed s touto Smlouvou nep\u0159es\u00e1hne \u010d\u00e1stku skute\u010dn\u00e9 p\u0159\u00edm\u00e9 \u0161kody vznikl\u00e9 Dr\u017eiteli licence, a to a\u017e do v\u00fd\u0161e \u010d\u00e1stek uhrazen\u00fdch za opr\u00e1vn\u011bn\u00ed k Programu, kter\u00fd je p\u0159edm\u011btem uveden\u00e9ho n\u00e1roku, bez ohledu na podstatu takov\u00e9ho n\u00e1roku (v p\u0159\u00edpad\u011b pravideln\u00fdch poplatk\u016f se za limit pova\u017euje \u010d\u00e1stka odpov\u00eddaj\u00edc\u00ed poplatk\u016fm za obdob\u00ed 12 m\u011bs\u00edc\u016f). IBM nenese odpov\u011bdnost za zvl\u00e1\u0161tn\u00ed, nahodil\u00e9, exempl\u00e1rn\u00ed a nep\u0159\u00edm\u00e9 \u0161kody nebo n\u00e1sledn\u00e9 ekonomick\u00e9 \u0161kody ani za u\u0161l\u00fd zisk, ztr\u00e1tu obchodn\u00edch p\u0159\u00edle\u017eitost\u00ed, hodnoty, v\u00fdnos\u016f, dobr\u00e9ho jm\u00e9na nebo p\u0159edpokl\u00e1dan\u00fdch \u00faspor. Tato omezen\u00ed plat\u00ed spole\u010dn\u011b pro IBM, jej\u00ed p\u0159idru\u017een\u00e9 spole\u010dnosti, smluvn\u00ed partnery a dodavatele.\n\
\n\
b. V\u00fd\u0161e uveden\u00fd maxim\u00e1ln\u00ed limit se neuplatn\u00ed na n\u00e1sleduj\u00edc\u00ed \u010d\u00e1stky: i) platby t\u0159et\u00edm osob\u00e1m souvisej\u00edc\u00ed s n\u00e1roky v d\u016fsledku poru\u0161en\u00ed pr\u00e1v popsan\u00fdmi v ustanoven\u00ed 4 c n\u00ed\u017ee; a ii) n\u00e1hrady \u0161kody, jejich\u017e v\u00fd\u0161i nelze omezit dle ustanoven\u00ed platn\u00fdch pr\u00e1vn\u00edch p\u0159edpis\u016f.\n\
\n\
c. Pokud t\u0159et\u00ed osoba uplatn\u00ed n\u00e1rok proti Dr\u017eiteli licence na z\u00e1klad\u011b toho, \u017ee Program IBM poru\u0161uje patent nebo autorsk\u00e9 pr\u00e1vo, IBM bude br\u00e1nit Dr\u017eitele licence proti takov\u00e9mu n\u00e1roku a uhrad\u00ed \u010d\u00e1stky dle vykonateln\u00e9ho rozsudku soudu proti Dr\u017eiteli licence nebo zahrnut\u00e9 ve vypo\u0159\u00e1d\u00e1n\u00ed schv\u00e1len\u00e9m spole\u010dnost\u00ed IBM. Na z\u00edsk\u00e1n\u00ed obrany spole\u010dnosti IBM a \u00fahrady n\u00e1rok\u016f v d\u016fsledku poru\u0161en\u00ed pr\u00e1v mus\u00ed Dr\u017eitel licence neprodlen\u011b: i) informovat IBM p\u00edsemn\u011b o existenci n\u00e1roku; ii) poskytnout informace po\u017eadovan\u00e9 spole\u010dnost\u00ed IBM; a iii) umo\u017enit spole\u010dnosti IBM kontrolu a poskytnout rozumnou spolupr\u00e1ci p\u0159i obran\u011b a vypo\u0159\u00e1d\u00e1n\u00ed, v\u010detn\u011b snah o sm\u00edrn\u00e9 \u0159e\u0161en\u00ed. Povinnost spole\u010dnosti IBM zajistit obranu a uhradit n\u00e1roky v d\u016fsledku poru\u0161en\u00ed pr\u00e1va se vztahuj\u00ed na n\u00e1roky z poru\u0161en\u00ed pr\u00e1va na z\u00e1klad\u011b k\u00f3du typu open source, kter\u00e9 spole\u010dnost IBM vybere a zabuduje do Programu IBM.\n\
\n\
d. nebo za n\u00e1roky vznikl\u00e9 v souvislosti s poru\u0161en\u00edm z\u00e1kona \u010di pr\u00e1v t\u0159et\u00ed osoby zp\u016fsoben\u00fdm Obsahem nebo materi\u00e1ly, n\u00e1vrhy a specifikacemi Dr\u017eitele licence nebo u\u017e\u00edv\u00e1n\u00edm neaktu\u00e1ln\u00edch verz\u00ed \u010di vyd\u00e1n\u00ed Programu IBM, pokud by se uplatn\u011bn\u00ed n\u00e1roku v souvislosti s t\u00edmto poru\u0161en\u00edm dalo p\u0159edej\u00edt pou\u017eit\u00edm aktu\u00e1ln\u00ed verze nebo vyd\u00e1n\u00ed. Obsah zahrnuje ve\u0161ker\u00e1 data, software a informace, kter\u00e9 Dr\u017eitel licence nebo jeho opr\u00e1vn\u011bn\u00ed u\u017eivatel\u00e9 poskytuj\u00ed, ve vztahu k nim\u017e ud\u011bluj\u00ed souhlas s p\u0159\u00edstupem nebo je vkl\u00e1daj\u00ed do Programu.\n\
\n\
5. Ukon\u010den\u00ed Smlouvy\n\
\n\
a. Spole\u010dnost IBM je opr\u00e1vn\u011bna vypov\u011bd\u011bt licenci Dr\u017eitele licence na pou\u017e\u00edv\u00e1n\u00ed Programu, pokud Dr\u017eitel licence nedodr\u017e\u00ed smlouvu IPLA, Transak\u010dn\u00ed dokumenty nebo smlouvy o koupi, jako je smlouva International Passport Advantage Agreement (IPAA). Po ukon\u010den\u00ed licence k Programu Dr\u017eitel licence neprodlen\u011b zni\u010d\u00ed ve\u0161ker\u00e9 kopie Programu. Podm\u00ednky, je\u017e svou povahou trvaj\u00ed i po jej\u00edm ukon\u010den\u00ed, jsou \u00fa\u010dinn\u00e9 a\u017e do okam\u017eiku sv\u00e9ho spln\u011bn\u00ed a plat\u00ed i pro p\u0159\u00edpadn\u00e9 pr\u00e1vn\u00ed n\u00e1stupce a postupn\u00edky.\n\
\n\
6. Rozhodn\u00e9 pr\u00e1vo a geografick\u00fd rozsah\n\
\n\
a. Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1va zem\u011b, kde dojde k pln\u011bn\u00ed transakce licen\u010dn\u00edho opr\u00e1vn\u011bn\u00ed, s vylou\u010den\u00edm uplatn\u011bn\u00ed ustanoven\u00ed kolizn\u00edch norem. Pr\u00e1va a povinnosti jednotliv\u00fdch smluvn\u00edch stran jsou platn\u00e9 pouze v zemi realizace transakce zakoupen\u00ed licen\u010dn\u00edch opr\u00e1vn\u011bn\u00ed nebo, pokud s t\u00edm souhlas\u00ed spole\u010dnost IBM, v zemi, kde je Program um\u00edst\u011bn do produktivn\u00edho pou\u017eit\u00ed, p\u0159i\u010dem\u017e v\u0161echny licence jsou platn\u00e9 dle specifikac\u00ed ud\u011blen\u00ed.\n\
\n\
b. Ka\u017ed\u00e1 ze smluvn\u00edch stran je rovn\u011b\u017e povinna dodr\u017eovat: i) pr\u00e1vn\u00ed p\u0159edpisy a na\u0159\u00edzen\u00ed vztahuj\u00edc\u00edch se na jej\u00ed podnik\u00e1n\u00ed a Obsah; a ii) pr\u00e1vn\u00ed p\u0159edpisy o dovozu, v\u00fdvozu a ekonomick\u00fdch sankc\u00edch, v\u010detn\u011b re\u017eimu kontroly USA a v\u0161ech p\u0159\u00edslu\u0161n\u00fdch jurisdikc\u00ed pro obchod s vojensk\u00fdm materi\u00e1lem, kter\u00e9 zakazuj\u00ed nebo omezuj\u00ed dovoz, v\u00fdvoz, zp\u011btn\u00fd v\u00fdvoz nebo p\u0159evod produkt\u016f, technologi\u00ed, slu\u017eeb \u010di dat, p\u0159\u00edmo nebo nep\u0159\u00edmo, do n\u011bkter\u00fdch zem\u00ed, n\u011bkter\u00fdm koncov\u00fdm u\u017eivatel\u016fm \u010di pro n\u011bkter\u00e1 koncov\u00e1 pou\u017eit\u00ed.\n\
\n\
c. Bude-li kter\u00e9koli z ustanoven\u00ed t\u00e9to Smlouvy pro Program neplatn\u00e9 nebo nevymahateln\u00e9, zb\u00fdvaj\u00edc\u00ed ustanoven\u00ed z\u016fst\u00e1vaj\u00ed pln\u011b platn\u00e1 a \u00fa\u010dinn\u00e1. Z\u00e1konn\u00e1 pr\u00e1va spot\u0159ebitel\u016f, kter\u00e1 nemohou b\u00fdt smluvn\u011b omezena nebo vylou\u010dena, nejsou \u017e\u00e1dn\u00fdm ustanoven\u00edm t\u00e9to Smlouvy dot\u010dena. \u00damluva OSN o smlouv\u00e1ch o mezin\u00e1rodn\u00ed koupi zbo\u017e\u00ed se pro transakce podle t\u00e9to Smlouvy neuplatn\u00ed.\n\
\n\
7. Obecn\u00e9\n\
\n\
a. IBM je nez\u00e1visl\u00fd smluvn\u00ed partner, nevystupuje jako z\u00e1stupce Dr\u017eitele licence, nen\u00ed partnerem v r\u00e1mci spole\u010dn\u00e9ho podniku s Dr\u017eitelem licence, ani jeho partnerem \u010di zmocn\u011bncem. Nezavazuje se k pln\u011bn\u00ed jak\u00fdchkoli regula\u010dn\u00edch z\u00e1vazk\u016f Dr\u017eitele licence ani nep\u0159eb\u00edr\u00e1 \u017e\u00e1dnou odpov\u011bdnost za obchodn\u00ed \u010dinnost nebo operace Dr\u017eitele licence. Z\u00e1kazn\u00edk nese odpov\u011bdnost za u\u017e\u00edv\u00e1n\u00ed Program\u016f IBM a Program\u016f jin\u00fdch subjekt\u016f, ne\u017e je IBM. Spole\u010dnost IBM vystupuje pouze jako poskytovatel informa\u010dn\u00ed technologie. Pokyny IBM, doporu\u010den\u00e9 pou\u017eit\u00ed nebo n\u00e1vody \u010di vyu\u017eit\u00ed Programu nep\u0159edstavuj\u00ed jak\u00e9koliv l\u00e9ka\u0159sk\u00e9, klinick\u00e9, pr\u00e1vn\u00ed, \u00fa\u010detn\u00ed ani jin\u00e9 licencovan\u00e9 odborn\u00e9 poradenstv\u00ed. Dr\u017eitel licence by m\u011bl z\u00edskat sv\u00e9 vlastn\u00ed odborn\u00e9 poradenstv\u00ed.\n\
\n\
b. V p\u0159\u00edpad\u011b Program\u016f, kter\u00e9 spole\u010dnost IBM poskytuje Dr\u017eiteli licence v hmotn\u00e9 form\u011b, spole\u010dnost IBM spln\u00ed sv\u00e9 povinnosti expedice a dod\u00e1n\u00ed dod\u00e1n\u00edm takov\u00fdch program\u016f pov\u011b\u0159en\u00e9mu p\u0159epravci IBM, pokud nebude mezi Dr\u017eitelem licence a spole\u010dnost\u00ed IBM p\u00edsemn\u011b dohodnuto jinak.\n\
\n\
c. Dr\u017eitel licence nesm\u00ed pou\u017e\u00edvat Program, pokud by selh\u00e1n\u00ed Programu mohlo zp\u016fsobit smrt, v\u00e1\u017enou \u00fajmu na zdrav\u00ed nebo \u0161kody na majetku \u010di \u017eivotn\u00edm prost\u0159ed\u00ed.\n\
\n\
d. IBM, jej\u00ed p\u0159idru\u017een\u00e9 spole\u010dnosti a smluvn\u00ed partne\u0159i spole\u010dnosti IBM i jej\u00edch p\u0159idru\u017een\u00fdch spole\u010dnost\u00ed vy\u017eaduj\u00ed pou\u017e\u00edv\u00e1n\u00ed obchodn\u00edch kontaktn\u00edch informac\u00ed, stejn\u011b jako ur\u010dit\u00fdch informac\u00ed o vyu\u017eit\u00ed \u00fa\u010dtu. Tyto informace nep\u0159edstavuj\u00ed Obsah. Obchodn\u00ed kontaktn\u00ed informace se pou\u017e\u00edvaj\u00ed pro komunikaci a \u0159\u00edzen\u00ed obchodn\u00edch jedn\u00e1n\u00ed s Dr\u017eitelem licence. K p\u0159\u00edklad\u016fm obchodn\u00edch kontaktn\u00edch informac\u00ed pat\u0159\u00ed jm\u00e9no, obchodn\u00ed telefon, adresa, e-mail, ID u\u017eivatele a informace o da\u0148ov\u00e9 registraci. Informace o vyu\u017eit\u00ed \u00fa\u010dtu jsou nezbytn\u00e9 pro aktivaci, poskytov\u00e1n\u00ed, \u0159\u00edzen\u00ed, podporu, spr\u00e1vu a zlep\u0161ov\u00e1n\u00ed Program\u016f. K p\u0159\u00edklad\u016fm informac\u00ed o vyu\u017eit\u00ed \u00fa\u010dtu pat\u0159\u00ed nahl\u00e1\u0161en\u00ed chyby a digit\u00e1ln\u00ed informace shrom\u00e1\u017ed\u011bn\u00e9 s vyu\u017eit\u00edm sledovac\u00edch technologi\u00ed, jako jsou soubory cookies a webov\u00e9 maj\u00e1ky, b\u011bhem pou\u017e\u00edv\u00e1n\u00ed Program\u016f. Prohl\u00e1\u0161en\u00ed o ochran\u011b osobn\u00edch \u00fadaj\u016f IBM na adrese http://www.ibm.com/privacy upravuje dal\u0161\u00ed podrobnosti t\u00fdkaj\u00edc\u00ed se toho, jak IBM shroma\u017e\u010fuje, pou\u017e\u00edv\u00e1 a zpracov\u00e1v\u00e1 obchodn\u00ed kontaktn\u00ed informace a informace o vyu\u017eit\u00ed \u00fa\u010dtu. V p\u0159\u00edpad\u011b, \u017ee Dr\u017eitel licence poskytuje spole\u010dnosti IBM informace a pro takov\u00e9 zpracov\u00e1n\u00ed se vy\u017eaduje ozn\u00e1men\u00ed fyzick\u00fdm osob\u00e1m nebo jejich souhlas, Dr\u017eitel licence bude tyto fyzick\u00e9 osoby informovat a z\u00edsk\u00e1 jejich souhlas.\n\
\n\
e. Obchodn\u00ed partne\u0159i IBM, kte\u0159\u00ed pou\u017e\u00edvaj\u00ed nebo zp\u0159\u00edstup\u0148uj\u00ed Programy, jsou nez\u00e1visl\u00ed na IBM a jednostrann\u011b si ur\u010duj\u00ed sv\u00e9 ceny a podm\u00ednky. IBM neodpov\u00edd\u00e1 za jejich jedn\u00e1n\u00ed, opomenut\u00ed, prohl\u00e1\u0161en\u00ed nebo nab\u00eddky.\n\
\n\
f. Spole\u010dnost IBM m\u016f\u017ee nab\u00edzet i Programy jin\u00fdch subjekt\u016f, ne\u017e je IBM, nebo m\u016f\u017ee Program IBM umo\u017e\u0148ovat p\u0159\u00edstup k Program\u016fm jin\u00fdch subjekt\u016f, ne\u017e je IBM, co\u017e m\u016f\u017ee vy\u017eadovat akceptaci podm\u00ednek t\u0159et\u00ed osoby identifikovan\u00fdch v Transak\u010dn\u00edm dokumentu nebo p\u0159edlo\u017een\u00fdch Dr\u017eiteli licence. Odkazy na Programy jin\u00fdch subjekt\u016f, ne\u017e je IBM, nebo jejich pou\u017e\u00edv\u00e1n\u00ed p\u0159edstavuje souhlas Dr\u017eitele licence s takov\u00fdmi podm\u00ednkami. IBM nen\u00ed smluvn\u00ed stranou jak\u00e9koliv smlouvy s t\u0159et\u00edmi osobami a nenese odpov\u011bdnost za takov\u00e9 Programy jin\u00fdch subjekt\u016f, ne\u017e je ne\u017e IBM.\n\
\n\
g. Licence ud\u011blen\u00e9 k Program\u016fm jsou poskytov\u00e1ny newyorskou obchodn\u00ed spole\u010dnost\u00ed International Business Machines Corporation ("IBM Corporation"). Spole\u010dnost IBM, od n\u00ed\u017e Dr\u017eitel licence zakoup\u00ed opr\u00e1vn\u011bn\u00ed ("IBM") vystupuje jako distributor a dod\u00e1v\u00e1 Programy a nese odpov\u011bdnost za vym\u00e1h\u00e1n\u00ed podm\u00ednek t\u00e9to Smlouvy. Pokud jsou opr\u00e1vn\u011bn\u00ed zakoupena od obchodn\u00edho partnera IBM, spole\u010dnost IBM pro zemi koup\u011b ponese odpov\u011bdnost za vym\u00e1h\u00e1n\u00ed podm\u00ednek t\u00e9to Smlouvy. Dr\u017eiteli licence nevznik\u00e1 v\u016f\u010di IBM Corporation \u017e\u00e1dn\u00e9 pr\u00e1vo ani \u017ealobn\u00ed d\u016fvod. Dr\u017eitel licence se vzd\u00e1v\u00e1 ve\u0161ker\u00fdch n\u00e1rok\u016f a \u017ealobn\u00edch d\u016fvod\u016f v\u016f\u010di spole\u010dnosti IBM Corporation a zavazuje se, \u017ee bude v\u016f\u010di IBM uplat\u0148ovat jen pr\u00e1va a prost\u0159edky n\u00e1pravy v souvislosti s Programy.\n\
\n\
h. Dr\u017eitel licence nen\u00ed opr\u00e1vn\u011bn poskytnout podlicenci, postoupit nebo p\u0159ev\u00e9st licenci k jak\u00e9mukoliv Programu (s v\u00fdjimkou rozsahu, v jak\u00e9m postoupen\u00ed nebo p\u0159evod nelze z\u00e1konn\u00fdm zp\u016fsobem omezit, nebo dle v\u00fdslovn\u00fdch povolen\u00ed uveden\u00fdch v Transak\u010dn\u00edm dokumentu nebo jinak schv\u00e1len\u00fdch spole\u010dnost\u00ed IBM). IBM je opr\u00e1vn\u011bna postoupit sv\u00e1 pr\u00e1va a povinnosti v souladu s touto Smlouvou v souvislosti s prodejem \u010d\u00e1sti podniku IBM, kter\u00e1 zahrnuje Program. IBM sm\u00ed sd\u00edlet tuto Smlouvu a souvisej\u00edc\u00ed dokumenty v souvislosti s jak\u00fdmkoliv postoupen\u00edm.\n\
\n\
i. Ve\u0161ker\u00e1 sd\u011blen\u00ed na z\u00e1klad\u011b Smlouvy mus\u00ed m\u00edt p\u00edsemnou formu a mus\u00ed b\u00fdt zasl\u00e1na na adresu m\u00edsta podnik\u00e1n\u00ed uvedenou ve Smlouv\u011b Dr\u017eitele licence, leda\u017ee by smluvn\u00ed strana p\u00edsemn\u011b ur\u010dila jinou adresu. Smluvn\u00ed strany souhlas\u00ed s pou\u017e\u00edv\u00e1n\u00edm elektronick\u00fdch prost\u0159edk\u016f a faxov\u00fdch p\u0159enos\u016f pro \u00fa\u010dely komunikace, jako by se jednalo o podepsan\u00e9 p\u00edsemn\u00e9 dokumenty. Jak\u00e1koli reprodukce Smlouvy proveden\u00e1 spolehliv\u00fdm prost\u0159edkem se pova\u017euje za origin\u00e1l. Smlouva nahrazuje jak\u00e9koli obchodn\u00ed jedn\u00e1n\u00ed, rozhovory nebo prohl\u00e1\u0161en\u00ed mezi smluvn\u00edmi stranami.\n\
\n\
j. Smlouva neud\u011bluje \u017e\u00e1dn\u00e1 pr\u00e1va ani nezakl\u00e1d\u00e1 \u017e\u00e1dn\u00e9 \u017ealobn\u00ed d\u016fvody ve prosp\u011bch t\u0159et\u00edch osob. \u017d\u00e1dn\u00e1 smluvn\u00ed strana nezah\u00e1j\u00ed soudn\u00ed \u0159\u00edzen\u00ed vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo v souvislosti s n\u00ed po uplynut\u00ed v\u00edce ne\u017e let od vzniku d\u016fvodu \u0159\u00edzen\u00ed. \u017d\u00e1dn\u00e1 ze smluvn\u00edch stran nenese odpov\u011bdnost za nespln\u011bn\u00ed p\u0159\u00edpadn\u00fdch nepen\u011b\u017eit\u00fdch z\u00e1vazk\u016f, pokud k takov\u00e9mu nespln\u011bn\u00ed do\u0161lo nez\u00e1visle na jej\u00ed v\u016fli. Ka\u017ed\u00e1 ze smluvn\u00edch stran poskytne druh\u00e9 stran\u011b p\u0159im\u011b\u0159enou mo\u017enost n\u00e1pravy p\u0159ed t\u00edm, ne\u017e v\u016f\u010di druh\u00e9 stran\u011b vznese n\u00e1roky souvisej\u00edc\u00ed s nepln\u011bn\u00edm jej\u00edch povinnost\u00ed.\n\
\n\
k. IBM sm\u00ed vyu\u017e\u00edvat person\u00e1l a zdroje v m\u00edstech po cel\u00e9m sv\u011bt\u011b, v\u010detn\u011b nez\u00e1visl\u00fdch smluvn\u00edch partner\u016f, k poskytov\u00e1n\u00ed podpory pro dod\u00e1vku Program\u016f a poskytov\u00e1n\u00ed podpory pro Program. Pou\u017e\u00edv\u00e1n\u00ed program\u016f Dr\u017eitelem licence m\u016f\u017ee v\u00e9st k p\u0159enosu Obsahu, v\u010detn\u011b osobn\u011b identifikovateln\u00fdch informac\u00ed, p\u0159es hranice zem\u011b, aby mohla b\u00fdt poskytov\u00e1na podpora pro program v souladu s popisem v p\u0159\u00edru\u010dce podpory pro software IBM.\n\
\n\
Odd\u00edl 2 - Podm\u00ednky vy\u017eadovan\u00e9 ur\u010dit\u00fdm st\u00e1tem\n\
\n\
Pokud se jedn\u00e1 o licence zakoupen\u00e9 v n\u00ed\u017ee uveden\u00fdch zem\u00edch, n\u00e1sleduj\u00edc\u00ed podm\u00ednky nahrazuj\u00ed nebo upravuj\u00ed podm\u00ednky t\u00e9to IPLA, na kter\u00e9 se odkazuje. Podm\u00ednky, kter\u00e9 nejsou upraveny t\u011bmito dodatky, z\u016fst\u00e1vaj\u00ed beze zm\u011bny a v \u00fa\u010dinnosti.\n\
\n\
1. SEVERN\u00cd A JI\u017dN\u00cd AMERIKA\n\
\n\
Odd\u00edl 3. Poplatky, dan\u011b, platba a ov\u011b\u0159en\u00ed\n\
\n\
Nahra\u010fte prvn\u00ed a druhou v\u011btu odstavce b n\u00e1sleduj\u00edc\u00edm zn\u011bn\u00edm:\n\
\n\
V Braz\u00edlii: Dr\u017eitel licence se zavazuje, \u017ee uhrad\u00ed ve\u0161ker\u00e9 p\u0159\u00edslu\u0161n\u00e9 poplatky za zakoupen\u00e1 opr\u00e1vn\u011bn\u00ed a ve\u0161ker\u00e9 poplatky za pou\u017e\u00edv\u00e1n\u00ed nad r\u00e1mec povolen\u00ed \u010di jak\u00e1koliv cla \u010di jin\u00e9 poplatky, dan\u011b a podobn\u00e9 odvody, kter\u00e9 jsou vym\u011b\u0159eny jak\u00fdmikoliv org\u00e1ny na z\u00e1klad\u011b zakoupen\u00ed opr\u00e1vn\u011bn\u00ed Dr\u017eitelem licence.\n\
\n\
V odstavci b:\n\
\n\
V Mexiku: Ve t\u0159et\u00ed v\u011bt\u011b vyma\u017ete slova "na \u00fa\u010det stanoven\u00fd spole\u010dnost\u00ed IBM".\n\
\n\
V Mexiku: Dopl\u0148te n\u00e1sleduj\u00edc\u00ed novou v\u011btu za t\u0159et\u00ed v\u011btu:\n\
\n\
Platby budou uhrazeny prost\u0159ednictv\u00edm elektronick\u00e9ho p\u0159evodu finan\u010dn\u00edch prost\u0159edk\u016f na \u00fa\u010det stanoven\u00fd spole\u010dnost\u00ed IBM nebo domicilu IBM na adrese Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, sm\u011brovac\u00ed \u010d\u00edslo 01210.\n\
\n\
Na konec odstavce c dopl\u0148te n\u00e1sleduj\u00edc\u00ed v\u011btu:\n\
\n\
V Kanad\u011b: V p\u0159\u00edpad\u011b, \u017ee jsou dan\u011b vym\u011b\u0159ov\u00e1ny podle lokalit, kter\u00e9 maj\u00ed p\u0159\u00ednos z Programu, m\u00e1 Dr\u017eitel licence pr\u016fb\u011b\u017enou povinnost informovat IBM o t\u011bchto lokalit\u00e1ch, pokud se li\u0161\u00ed od obchodn\u00ed adresy Dr\u017eitele licence uveden\u00e9 v p\u0159\u00edslu\u0161n\u00e9m Transak\u010dn\u00edm dokumentu.\n\
\n\
Na konec odstavce c dopl\u0148te n\u00e1sleduj\u00edc\u00ed v\u011btu:\n\
\n\
Ve Spojen\u00fdch st\u00e1tech americk\u00fdch: Smluvn\u00ed strany souhlas\u00ed, \u017ee na Dr\u017eitele licence nep\u0159ech\u00e1z\u00ed \u017e\u00e1dn\u00fd hmotn\u00fd osobn\u00ed majetek (nap\u0159. m\u00e9dia nebo publikace), pokud: i) IBM dod\u00e1v\u00e1 Programy Dr\u017eiteli licence elektronicky; nebo ii) pokud Dr\u017eitel licence uplat\u0148uje v\u00fdjimku z dan\u011b z prodeje \u010di dan\u011b z u\u017e\u00edv\u00e1n\u00ed pro Programy, kter\u00e9 IBM dod\u00e1v\u00e1 Dr\u017eiteli licence elektronicky. V p\u0159\u00edpad\u011b, \u017ee jsou dan\u011b vym\u011b\u0159ov\u00e1ny podle lokalit, kter\u00e9 maj\u00ed p\u0159\u00ednos z Programu, m\u00e1 Dr\u017eitel licence pr\u016fb\u011b\u017enou povinnost informovat IBM o t\u011bchto lokalit\u00e1ch, pokud se li\u0161\u00ed od obchodn\u00ed adresy Dr\u017eitele licence uveden\u00e9 v p\u0159\u00edslu\u0161n\u00e9m Transak\u010dn\u00edm dokumentu.\n\
\n\
Odd\u00edl 4. Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed\n\
\n\
N\u00e1sleduj\u00edc\u00ed omezen\u00ed odpov\u011bdnosti vlo\u017ete na konec odstavce a:\n\
\n\
V Peru: V souladu s ustanoven\u00edm \u00a7 1328 peru\u00e1nsk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku se tato omezen\u00ed a vylou\u010den\u00ed neuplatn\u00ed v p\u0159\u00edpad\u011b \u00famysln\u00e9ho protipr\u00e1vn\u00edho jedn\u00e1n\u00ed ("dolo") nebo hrub\u00e9 nedbalosti ("culpa inexcusable").\n\
\n\
Odd\u00edl 6. Rozhodn\u00e9 pr\u00e1vo a geografick\u00fd rozsah\n\
\n\
V odstavci a nahra\u010fte prvn\u00ed v\u011btu pouze t\u00edmto zn\u011bn\u00edm:\n\
\n\
V Argentin\u011b: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Argentinsk\u00e9 republiky, a to bez ohledu na kolizn\u00ed normy. Ve\u0161ker\u00e1 \u0159\u00edzen\u00ed t\u00fdkaj\u00edc\u00ed se pr\u00e1v, povinnost\u00ed a z\u00e1vazk\u016f vypl\u00fdvaj\u00edc\u00edch z t\u00e9to Smlouvy budou vedena u Obecn\u00e9ho obchodn\u00edho soudu m\u011bsta "Ciudad Aut\u00f3noma de Buenos Aires".\n\
\n\
V Chile: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Chile, a to bez ohledu na kolizn\u00ed normy. Ve\u0161ker\u00e9 spory, v\u00fdklad nebo poru\u0161en\u00ed souvisej\u00edc\u00ed s touto Smlouvou, kter\u00e9 Smluvn\u00ed strany nedok\u00e1\u017eou vy\u0159e\u0161it, budou p\u0159edlo\u017eeny obecn\u00fdm soud\u016fm m\u011bsta a obvodu Santiago.\n\
\n\
V Kolumbii: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Kolumbijsk\u00e9 republiky, a to bez ohledu na kolizn\u00ed normy. Ve\u0161ker\u00e1 pr\u00e1va, povinnosti a z\u00e1vazky budou \u0159e\u0161eny soudci Kolumbijsk\u00e9 republiky.\n\
\n\
V Ekv\u00e1doru Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Ekv\u00e1dorsk\u00e9 republiky, a to bez ohledu na kolizn\u00ed normy. Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo v souvislosti s n\u00ed budou p\u0159edlo\u017eeny soudc\u016fm pro ob\u010danskopr\u00e1vn\u00ed spory m\u011bsta Quito k \u00fastn\u00edmu zkr\u00e1cen\u00e9mu \u0159\u00edzen\u00ed.\n\
\n\
Ve Venezuele: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Venezuely, a to bez ohledu na kolizn\u00ed normy. Smluvn\u00ed strany se zavazuj\u00ed, \u017ee ve\u0161ker\u00e9 sv\u00e9 spory souvisej\u00edc\u00ed s touto Smlouvou p\u0159edlo\u017e\u00ed soud\u016fm metropolitn\u00ed oblasti m\u011bsta Caracas.\n\
\n\
V Peru: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Peru, a to bez ohledu na kolizn\u00ed normy. Ve\u0161ker\u00e9 rozpory, kter\u00e9 p\u0159\u00edpadn\u011b vzniknou mezi smluvn\u00edmi stranami p\u0159i pln\u011bn\u00ed, v\u00fdkladu nebo dodr\u017eov\u00e1n\u00ed t\u00e9to Smlouvy, kter\u00e9 smluvn\u00ed strany nedovedou vy\u0159e\u0161it samy, budou p\u0159edlo\u017eeny p\u0159\u00edslu\u0161n\u00fdm soudc\u016fm a soud\u016fm soudn\u00edho obvodu Cercado de Lima, kter\u00e9 maj\u00ed odpov\u00eddaj\u00edc\u00ed pravomoc.\n\
\n\
V Uruguayi: Ob\u011b smluvn\u00ed strany souhlas\u00ed s uplatn\u011bn\u00edm pr\u00e1vn\u00edch p\u0159edpis\u016f Uruguaye. Ve\u0161ker\u00e9 rozpory, kter\u00e9 p\u0159\u00edpadn\u011b vzniknou mezi smluvn\u00edmi stranami p\u0159i pln\u011bn\u00ed, v\u00fdkladu nebo dodr\u017eov\u00e1n\u00ed t\u00e9to Smlouvy, kter\u00e9 smluvn\u00ed strany nemohou vy\u0159e\u0161it samy, budou p\u0159edlo\u017eeny obecn\u00fdm soud\u016fm v Montevideu ("Tribunales Ordinarios de Montevideo").\n\
\n\
V odstavci a, pouze v prvn\u00ed v\u011bt\u011b, nahra\u010fte v\u00fdraz "zem\u011b, kde je transakce pro licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed realizov\u00e1na" textem:\n\
\n\
Spojen\u00e9 st\u00e1ty, Anguilla, Antigua a Barbuda, Aruba, Bahamy, Barbados, Bermudy, Bonaire, Britsk\u00e9 Panensk\u00e9 ostrovy, Kajmansk\u00e9 ostrovy, Curacao, Dominika, Grenada, Guyana, Jamajka, Montserrat, Saba, Svat\u00fd Eustach, Svat\u00fd Kry\u0161tof a Nevis, Svat\u00e1 Lucie, Svat\u00fd Martin, Svat\u00fd Vincenc a Grenadiny, Surinam, Tortola, Trinidad a Tobago, Turk a Caicos: St\u00e1tu New York, USA.\n\
\n\
V Kanad\u011b: Provincie Ontario a feder\u00e1ln\u00ed z\u00e1kony Kanady, kter\u00e9 se zde uplatn\u00ed.\n\
\n\
V odstavci a, druh\u00e9 v\u011bt\u011b, nahra\u010fte v\u00fdraz "zem\u011b, kde je transakce zakoupen\u00ed licen\u010dn\u00edch opr\u00e1vn\u011bn\u00ed realizov\u00e1na" textem:\n\
\n\
V Argentin\u011b: Argentina\n\
\n\
V Chile: Chile\n\
\n\
V Kolumbii: Kolumbie\n\
\n\
V Ekv\u00e1doru: Ekv\u00e1dor\n\
\n\
V Mexiku: Mexiko\n\
\n\
V Peru: Peru\n\
\n\
V Uruguay: Uruguay\n\
\n\
Ve Venezuele: Venezuela\n\
\n\
P\u0159idejte n\u00e1sleduj\u00edc\u00ed v\u011bty na konec odstavce b:\n\
\n\
V Braz\u00edlii: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo s n\u00ed souvisej\u00edc\u00ed, v\u010detn\u011b zkr\u00e1cen\u00fdch \u0159\u00edzen\u00ed, budou p\u0159edlo\u017eeny Soudu m\u011bsta San Paolo, st\u00e1t S\u00e3o Paolo, Braz\u00edlie, kter\u00fd bude m\u00edt v\u00fdhradn\u00ed p\u0159\u00edslu\u0161nost, a smluvn\u00ed strany neodvolateln\u011b souhlas\u00ed s touto konkr\u00e9tn\u00ed soudn\u00ed p\u0159\u00edslu\u0161nost\u00ed a vzd\u00e1vaj\u00ed se jak\u00e9koliv jin\u00e9 bez ohledu na jej\u00ed pr\u00e1vn\u00ed z\u00e1klad.\n\
\n\
V Mexiku: Smluvn\u00ed strany se zavazuj\u00ed, \u017ee se pod\u0159\u00edd\u00ed v\u00fdhradn\u00ed soudn\u00ed p\u0159\u00edslu\u0161nosti soud\u016f ve m\u011bst\u011b Mexico pro \u0159e\u0161en\u00ed ve\u0161ker\u00fdch spor\u016f vypl\u00fdvaj\u00edc\u00edch z t\u00e9to Smlouvy. Smluvn\u00ed strany se vzd\u00e1vaj\u00ed pr\u00e1va na jakoukoliv dal\u0161\u00ed soudn\u00ed p\u0159\u00edslu\u0161nost, kter\u00e1 se na n\u011b p\u0159\u00edpadn\u011b vztahuje na z\u00e1klad\u011b jejich st\u00e1vaj\u00edc\u00edch \u010di budouc\u00edch domicil\u016f \u010di z jin\u00e9ho d\u016fvodu.\n\
\n\
Odd\u00edl 7. Obecn\u00e9\n\
\n\
V odstavci g:\n\
\n\
Ve Spojen\u00fdch st\u00e1tech americk\u00fdch: odstra\u0148te posledn\u00ed dv\u011b v\u011bty.\n\
\n\
V odstavci i dopl\u0148te n\u00e1sleduj\u00edc\u00ed novou v\u011btu za prvn\u00ed v\u011btu:\n\
\n\
V Mexiku: Ve\u0161ker\u00e9 zm\u011bny adresy je t\u0159eba ozn\u00e1mit 10 (deset) dn\u00ed p\u0159edem; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b budou m\u00edt ozn\u00e1men\u00ed u\u010din\u011bn\u00e1 na posledn\u00ed uvedenou adresu \u00fapln\u00e9 pr\u00e1vn\u00ed \u00fa\u010dinky.\n\
\n\
V odstavci j:\n\
\n\
V Braz\u00edlii: odstra\u0148te celou druhou v\u011btu "\u017d\u00e1dn\u00e1 smluvn\u00ed strana nepod\u00e1 \u017ealobu vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo souvisej\u00edc\u00ed s touto Smlouvou po uplynut\u00ed v\u00edce ne\u017e dvou let pot\u00e9, co nastal d\u016fvod \u017ealoby."\n\
\n\
Dopl\u0148te k tomuto odd\u00edlu jako nov\u00fd odstavec l:\n\
\n\
V Kanad\u011b: Ob\u011b strany souhlas\u00ed, \u017ee tento dokument sep\u00ed\u0161\u00ed v anglick\u00e9m jazyce. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. ASIE A PACIFICK\u00c1 OBLAST\n\
\n\
Odd\u00edl 2. Z\u00e1ruky\n\
\n\
Na konec tohoto odd\u00edlu dopl\u0148te jako nov\u00fd odstavec f:\n\
\n\
V Austr\u00e1lii: Tyto z\u00e1ru\u010dn\u00ed podm\u00ednky se uplatn\u00ed nav\u00edc vedle v\u0161ech p\u0159\u00edpadn\u00fdch pr\u00e1v v souladu se Z\u00e1konem o obchodn\u00ed sout\u011b\u017ei a ochran\u011b spot\u0159ebitele z roku 2010 a jsou omezeny pouze v rozsahu povolen\u00e9m t\u00edmto z\u00e1konem.\n\
\n\
V Japonsku: Odpov\u011bdnost spole\u010dnosti IBM je omezena na tento odstavec a odd\u00edl Odpov\u011bdnost a ochrana pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed a p\u0159\u00edslu\u0161n\u00e9 Transak\u010dn\u00ed dokumenty jako v\u00fdhradn\u00ed prost\u0159edek n\u00e1pravy Dr\u017eitele licence za nespln\u011bn\u00ed z\u00e1ruk uveden\u00fdch v tomto odd\u00edle.\n\
\n\
Na Nov\u00e9m Z\u00e9landu: Tyto z\u00e1ruky se uplatn\u00ed nav\u00edc vedle v\u0161ech pr\u00e1v vypl\u00fdvaj\u00edc\u00edch ze Z\u00e1kona o spot\u0159ebitelsk\u00fdch z\u00e1ruk\u00e1ch z roku 1993 nebo jin\u00fdch pr\u00e1vn\u00edch p\u0159edpis\u016f a nelze je ze z\u00e1kona omezit.\n\
\n\
Odd\u00edl 3. Poplatky, dan\u011b, platba a ov\u011b\u0159en\u00ed\n\
\n\
V odstavci b nahra\u010fte t\u0159et\u00ed v\u011btu n\u00e1sleduj\u00edc\u00edmi dv\u011bma v\u011btami:\n\
\n\
V Hongkongu, Indon\u00e9sii, Koreji, Macau, Malajsii, na Filip\u00edn\u00e1ch, v Singapuru a Vietnamu: \u010c\u00e1stky jsou splatn\u00e9 na z\u00e1klad\u011b doru\u010den\u00ed faktury od spole\u010dnosti IBM a jsou splatn\u00e9 do 30 dn\u00ed od data vystaven\u00ed faktury na \u00fa\u010det ur\u010den\u00fd spole\u010dnost\u00ed IBM. Pokud platba nebude uhrazena do 30 dn\u00ed od data vystaven\u00ed faktury, spole\u010dnost IBM bude opr\u00e1vn\u011bna \u00fa\u010dtovat \u00faroky z prodlen\u00ed z neuhrazen\u00e9 \u010d\u00e1stky vypo\u010dten\u00e9 podle po\u010dtu dn\u00ed, o kter\u00e9 bude platba uhrazena pozd\u011bji, ve v\u00fd\u0161i ni\u017e\u0161\u00ed z n\u00e1sleduj\u00edc\u00edch \u010d\u00e1stek: i) 2 % za ka\u017ed\u00e9 30denn\u00ed obdob\u00ed nebo jeho \u010d\u00e1st; nebo ii) maxim\u00e1ln\u00ed \u010d\u00e1stka p\u0159\u00edpustn\u00e1 v souladu s platn\u00fdmi pr\u00e1vn\u00edmi p\u0159edpisy.\n\
\n\
V Thajsku: \u010c\u00e1stky jsou splatn\u00e9 na z\u00e1klad\u011b doru\u010den\u00ed faktury od spole\u010dnosti IBM a jsou splatn\u00e9 do 30 dn\u00ed od data vystaven\u00ed faktury na \u00fa\u010det stanoven\u00fd spole\u010dnost\u00ed IBM. Pokud platba nebude uhrazena do 30 dn\u00ed od data vystaven\u00ed faktury, lze na neuhrazenou \u010d\u00e1stku uplatnit \u00faroky z prodlen\u00ed ve v\u00fd\u0161i 1,25 % m\u011bs\u00ed\u010dn\u011b vypo\u010dten\u00e9 podle po\u010dtu dn\u00ed, o kter\u00e9 bude platba uhrazena pozd\u011bji.\n\
\n\
V prvn\u00ed v\u011bt\u011b odstavce c odstra\u0148te slovo "a" p\u0159ed bodem "(iv)" a dopl\u0148te st\u0159edn\u00edk a n\u00e1sleduj\u00edc\u00ed nov\u00fd bod "(v)":\n\
\n\
V Indii: ; a (v) v\u010das podat spr\u00e1vn\u00e1 da\u0148ov\u00e1 p\u0159izn\u00e1n\u00ed k Dan\u00edm sr\u00e1\u017een\u00fdm u zdroje (TDS). Pokud nebudou n\u011bkter\u00e9 dan\u011b, cla, odvody nebo poplatky (d\u00e1le jen "Dan\u011b") vym\u011b\u0159eny na z\u00e1klad\u011b dokumentace o v\u00fdjimce poskytnut\u00e9 Dr\u017eitelem licence a da\u0148ov\u00e9 org\u00e1ny n\u00e1sledn\u011b rozhodnou, \u017ee takov\u00e9 Dan\u011b m\u011bly b\u00fdt vym\u011b\u0159eny, pak je Dr\u017eitel licence povinen takov\u00e9 Dan\u011b uhradit, a to v\u010detn\u011b v\u0161ech \u00farok\u016f, odvod\u016f a/nebo pen\u00e1le k nim p\u0159irostl\u00fdch.\n\
\n\
V prvn\u00ed v\u011bt\u011b odstavce c odstra\u0148te slovo "a" p\u0159ed bodem "(iv)" a nahra\u010fte bod (iv) a p\u0159idejte dopl\u0148te bod (v) n\u00e1sleduj\u00edc\u00edho zn\u011bn\u00ed:\n\
\n\
V Singapuru, Malajsii, na Filip\u00edn\u00e1ch, v Thajsku, Indon\u00e9sii a Vietnamu: (iv) pln\u011b spolupracovat s IBM ve snaze o zpro\u0161t\u011bn\u00ed sr\u00e1\u017ekov\u00e9 \u010di jin\u00e9 dan\u011b nebo jej\u00ed sn\u00ed\u017een\u00ed, pro kter\u00e9 Dr\u017eitel licence po\u017eaduje zpro\u0161t\u011bn\u00ed nebo sn\u00ed\u017een\u00ed; a v) neprodlen\u011b dokon\u010dit, podat a aktualizovat ve\u0161ker\u00e9 relevantn\u00ed dokumenty pro jak\u00e9koliv takov\u00e9 zpro\u0161t\u011bn\u00ed, sn\u00ed\u017een\u00ed nebo v\u00fdjimku.\n\
\n\
Odd\u00edl 4. Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed\n\
\n\
V odstavci a dopl\u0148te na konce prvn\u00ed v\u011bty n\u00e1sleduj\u00edc\u00ed:\n\
\n\
V Austr\u00e1lii: (nap\u0159\u00edklad zda na z\u00e1klad\u011b smlouvy, v d\u016fsledku p\u0159e\u010dinu, nedbalosti, v souladu se z\u00e1konem nebo jinak)\n\
\n\
V odstavci a ve druh\u00e9 v\u011bt\u011b za slovo "zvl\u00e1\u0161tn\u00ed" a p\u0159ed slovo "n\u00e1hodn\u00e9" dopl\u0148te n\u00e1sleduj\u00edc\u00ed:\n\
\n\
Na Filip\u00edn\u00e1ch: (v\u010detn\u011b symbolick\u00e9 a exempl\u00e1rn\u00ed n\u00e1hrady \u0161kody), mor\u00e1ln\u00ed,\n\
\n\
P\u0159idejte jako nov\u00fd odstavec na konec odstavce a (a zajist\u011bte p\u0159\u00edslu\u0161n\u00e9 p\u0159e\u010d\u00edslov\u00e1n\u00ed odstavc\u016f):\n\
\n\
V Austr\u00e1lii: Pokud se IBM dopust\u00ed poru\u0161en\u00ed z\u00e1ruky vypl\u00fdvaj\u00edc\u00ed ze Z\u00e1kona o ochran\u011b hospod\u00e1\u0159sk\u00e9 sout\u011b\u017ee a spot\u0159ebitele z roku 2010, je odpov\u011bdnost IBM omezena na opravy nebo v\u00fdm\u011bnu zbo\u017e\u00ed nebo dod\u00e1vku ekvivalentn\u00edho zbo\u017e\u00ed nebo \u00fahradu n\u00e1klad\u016f na v\u00fdm\u011bnu zbo\u017e\u00ed nebo zaji\u0161t\u011bn\u00ed opravy zbo\u017e\u00ed. V p\u0159\u00edpad\u011b, \u017ee se z\u00e1ruka vztahuje k pr\u00e1vu prodeje, neru\u0161en\u00e9 dr\u017eby nebo bezvadn\u00e9mu titulu ke zbo\u017e\u00ed v souladu s p\u0159\u00edlohou \u010d. 2 Z\u00e1kona o ochran\u011b hospod\u00e1\u0159sk\u00e9 sout\u011b\u017ee a spot\u0159ebitele , neuplatn\u00ed se \u017e\u00e1dn\u00e1 z t\u011bchto omezen\u00ed.\n\
\n\
Odd\u00edl 5. Ukon\u010den\u00ed\n\
\n\
Na konec \u010d\u00e1sti dopl\u0148te jako nov\u00fd odstavec b:\n\
\n\
V Indon\u00e9sii: Smluvn\u00ed strany se vzd\u00e1vaj\u00ed sv\u00e9ho pr\u00e1va vypl\u00fdvaj\u00edc\u00edho z \u00a7 1266 indon\u00e9sk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku v rozsahu, v jak\u00e9m vy\u017eaduje rozhodnut\u00ed soudu o ukon\u010den\u00ed smlouvy se vznikem vz\u00e1jemn\u00fdch povinnost\u00ed.\n\
\n\
Odd\u00edl 6. Rozhodn\u00e9 pr\u00e1vo a geografick\u00fd rozsah\n\
\n\
V odstavci a, pouze v prvn\u00ed v\u011bt\u011b, nahra\u010fte v\u00fdraz "zem\u011b, kde je transakce licen\u010dn\u00edch opr\u00e1vn\u011bn\u00ed realizov\u00e1na" n\u00e1sleduj\u00edc\u00edm textem:\n\
\n\
V Kambod\u017ei, Laosu: st\u00e1t New York, USA\n\
\n\
V Austr\u00e1lii: st\u00e1t nebo teritorium, kde transakce prob\u011bhla.\n\
\n\
V Hongkongu: Zvl\u00e1\u0161tn\u00ed administrativn\u00ed oblast \u010c\u00ednsk\u00e9 lidov\u00e9 republiky Hongkong;\n\
\n\
V Macau: Zvl\u00e1\u0161tn\u00ed administrativn\u00ed oblast \u010c\u00ednsk\u00e9 lidov\u00e9 republiky Hongkong;\n\
\n\
V Koreji: Korejsk\u00e1 republika, kde m\u00e1 p\u0159\u00edslu\u0161nost soud Korejsk\u00e9 republiky pro centr\u00e1ln\u00ed obvod Soul\n\
\n\
V Tchaj-wanu: Tchaj-wan\n\
\n\
V Indii: Indie\n\
\n\
V odstavci a, ve druh\u00e9 v\u011bt\u011b, nahra\u010fte v\u00fdraz "zem\u011b, kde je transakce zakoupen\u00ed licen\u010dn\u00edch opr\u00e1vn\u011bn\u00ed realizov\u00e1na, nebo pokud s t\u00edm souhlas\u00ed IBM, zem\u011b, kde je Program uveden do produktivn\u00edho vyu\u017eit\u00ed" n\u00e1sleduj\u00edc\u00edm textem:\n\
\n\
V Hongkongu: Zvl\u00e1\u0161tn\u00ed administrativn\u00ed oblast \u010c\u00ednsk\u00e9 lidov\u00e9 republiky Hongkong;\n\
\n\
V Macau: Zvl\u00e1\u0161tn\u00ed spr\u00e1vn\u00ed oblast \u010c\u00ednsk\u00e9 lidov\u00e9 republiky Macao;\n\
\n\
V Tchaj-wanu: Tchaj-wan\n\
\n\
V odstavci b, v prvn\u00ed v\u011bt\u011b, v bod\u011b ii), za slovo "v\u010detn\u011b" a p\u0159ed slova "obrana", dopl\u0148te:\n\
\n\
V Japonsku: t\u011bchto pr\u00e1vn\u00edch p\u0159edpis\u016f Japonska a\n\
\n\
Na konec \u010d\u00e1sti dopl\u0148te jako nov\u00fd odstavec d:\n\
\n\
V Kambod\u017ei, Laosu, na Filip\u00edn\u00e1ch a Sr\u00ed Lance: Spory budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny v rozhod\u010d\u00edm \u0159\u00edzen\u00ed v Singapuru souladu s pravidly rozhod\u010d\u00edho \u0159\u00edzen\u00ed Mezin\u00e1rodn\u00edho centra pro rozhod\u010d\u00ed \u0159\u00edzen\u00ed v Singapuru ("Pravidla SIAC").\n\
\n\
V Indii: Spory budou s kone\u010dnou platnost\u00ed urovn\u00e1ny v souladu se Z\u00e1konem o rozhod\u010d\u00edm a sm\u00edr\u010d\u00edm \u0159\u00edzen\u00ed z roku 1996 v aktu\u00e1ln\u011b platn\u00e9m zn\u011bn\u00ed v anglick\u00e9m jazyce a m\u00edstem kon\u00e1n\u00ed \u0159\u00edzen\u00ed bude Bangalore, Indie. Pokud je \u010d\u00e1stka sporu ni\u017e\u0161\u00ed ne\u017e p\u011bt crore (50\u00a0000\u00a0000) indick\u00fdch rupi\u00ed \u010di je rovna t\u00e9to \u010d\u00e1stce, \u0159\u00edzen\u00ed povede jeden rozhodce, v opa\u010dn\u00e9m p\u0159\u00edpad\u011b t\u0159i rozhodci. V p\u0159\u00edpad\u011b v\u00fdm\u011bny rozhodce bude \u0159\u00edzen\u00ed pokra\u010dovat od okam\u017eiku uvoln\u011bn\u00ed pozice.\n\
\n\
V Indon\u00e9sii: Spory budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny v rozhod\u010d\u00edm \u0159\u00edzen\u00edm v Jakart\u011b, Indon\u00e9sie, kter\u00e9 je spravov\u00e1no Indon\u00e9skou n\u00e1rodn\u00ed radou pro rozhod\u010d\u00ed \u0159\u00edzen\u00ed zalo\u017eenou v roce 1977 ("Badan Arbitrase Nasional Indonesia" nebo "BANI") v souladu s \u0159\u00e1dem Indon\u00e9sk\u00e9 n\u00e1rodn\u00ed rady pro rozhod\u010d\u00ed \u0159\u00edzen\u00ed a rozhod\u010d\u00ed n\u00e1lez bude kone\u010dn\u00fd a z\u00e1vazn\u00fd pro smluvn\u00ed strany bez mo\u017enosti odvol\u00e1n\u00ed, a bude m\u00edt p\u00edsemnou formu a bude uv\u00e1d\u011bt skutkov\u00e1 zji\u0161t\u011bn\u00ed a z\u00e1konn\u00e9 z\u00e1v\u011bry.\n\
\n\
V \u010c\u00ednsk\u00e9 lidov\u00e9 republice: Ka\u017ed\u00e1 strana je opr\u00e1vn\u011bna p\u0159edlo\u017eit spor \u010c\u00ednsk\u00e9 komisi pro mezin\u00e1rodn\u00ed ekonomick\u00e9 a obchodn\u00ed rozhod\u010d\u00ed \u0159\u00edzen\u00ed v Pekingu, \u010cLR, k rozhod\u010d\u00edmu \u0159\u00edzen\u00ed. Smluvn\u00ed strany souhlas\u00ed, \u017ee pro \u0159e\u0161en\u00ed ka\u017ed\u00e9ho sporu budou jmenov\u00e1ni t\u0159i rozhodci.\n\
\n\
Ve Vietnamu:Spory budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny v souladu s pravidly rozhod\u010d\u00edho \u0159\u00edzen\u00ed Mezin\u00e1rodn\u00edho centra pro rozhod\u010d\u00ed \u0159\u00edzen\u00ed ve Vietnamu ("Pravidla VIAC"). Cel\u00e9 \u0159\u00edzen\u00ed a v\u0161echny p\u0159edkl\u00e1dan\u00e9 dokumenty budou v anglick\u00e9m jazyce.\n\
\n\
Odd\u00edl 7. Obecn\u00e9\n\
\n\
V odstavci j, ve druh\u00e9 v\u011bt\u011b, nahra\u010fte v\u00fdraz "dva roky" textem:\n\
\n\
V Indii: t\u0159i roky\n\
\n\
Na konec tohoto odd\u00edlu dopl\u0148te n\u00e1sleduj\u00edc\u00ed odstavec l:\n\
\n\
V Indon\u00e9sii: Tato smlouva je uzav\u0159ena v anglick\u00e9m a indon\u00e9sk\u00e9m jazyce. V rozsahu p\u0159\u00edpustn\u00e9m platn\u00fdmi pr\u00e1vn\u00edmi p\u0159edpisy bude m\u00edt anglick\u00e1 verze p\u0159ednost v p\u0159\u00edpad\u011b rozporu mezi t\u011bmito dv\u011bma verzemi.\n\
\n\
3. EVROPA, ST\u0158EDN\u00cd V\u00ddCHOD A AFRIKA\n\
\n\
Odd\u00edl 2. Z\u00e1ruky\n\
\n\
V odstavci d nahra\u010fte \u010dtvrtou v\u011btu n\u00e1sleduj\u00edc\u00edmi dv\u011bma v\u011btami:\n\
\n\
V \u010cesk\u00e9 republice, v Estonsku a Litv\u011b: Programy jin\u00e9ho subjektu, ne\u017e je IBM, jsou poskytov\u00e1ny, jak stoj\u00ed a le\u017e\u00ed, bez z\u00e1ruk jak\u00e9hokoliv druhu nebo odpov\u011bdnosti za vady. Strany t\u00edmto vylu\u010duj\u00ed jakoukoliv odpov\u011bdnost IBM za vady nad r\u00e1mec dohodnut\u00fdch z\u00e1ruk.\n\
\n\
Odd\u00edl 3. Poplatky, dan\u011b, platba a ov\u011b\u0159en\u00ed\n\
\n\
V odstavci b dopl\u0148te n\u00e1sleduj\u00edc\u00ed text na konec t\u0159et\u00ed v\u011bty:\n\
\n\
V It\u00e1lii: pokud to IBM po\u017eaduje v p\u00edsemn\u00e9m ozn\u00e1men\u00ed Dr\u017eiteli licence.\n\
\n\
Na Ukrajin\u011b: z dlu\u017en\u00e9 \u010d\u00e1stky od n\u00e1sleduj\u00edc\u00edho dne po datu splatnosti do data skute\u010dn\u00e9 \u00fahrady, po\u010d\u00edt\u00e1no pom\u011brn\u011b za ka\u017ed\u00fd den prodlen\u00ed, s \u00farokovou sazbou, kter\u00e1 se rovn\u00e1 dvojn\u00e1sobku diskontn\u00ed sazby stanoven\u00e9 Ukrajinskou n\u00e1rodn\u00ed bankou (NBU) b\u011bhem obdob\u00ed prodlen\u00ed (odstavec 6 \u010dl\u00e1nku 232 ukrajinsk\u00e9ho obchodn\u00edho z\u00e1kon\u00edku se neuplatn\u00ed).\n\
\n\
V odstavci b nahra\u010fte t\u0159et\u00ed v\u011btu n\u00e1sleduj\u00edc\u00ed v\u011btou:\n\
\n\
Ve Francii: \u010c\u00e1stky jsou splatn\u00e9 do 10 dn\u00ed od data vystaven\u00ed faktury na \u00fa\u010det stanoven\u00fd spole\u010dnost\u00ed IBM a uplatn\u00ed se \u00faroky z prodlen\u00ed ve v\u00fd\u0161i aktu\u00e1ln\u00ed sazby Evropsk\u00e9 centr\u00e1ln\u00ed banky plus 10 bod\u016f krom\u011b n\u00e1klad\u016f na vym\u00e1h\u00e1n\u00ed dluhu ve v\u00fd\u0161i \u010dty\u0159icet (40) eur; pokud takov\u00e9 n\u00e1klady p\u0159ekro\u010d\u00ed \u010dty\u0159icet eur, dodate\u010dn\u00e9 od\u0161kodn\u011bn\u00ed v souladu s od\u016fvodn\u011bn\u00edm po\u017eadovan\u00e9 \u010d\u00e1stky).\n\
\n\
V Rusku: \u010c\u00e1stky jsou splatn\u00e9 na z\u00e1klad\u011b doru\u010den\u00e9 faktury a jsou splatn\u00e9 do 30 dn\u00ed od data vystaven\u00ed faktury elektronick\u00fdm p\u0159evodem pen\u011b\u017en\u00edch prost\u0159edk\u016f na \u00fa\u010det stanoven\u00fd spole\u010dnost\u00ed IBM. Mohou se uplatnit \u00faroky z prodlen\u00ed ve v\u00fd\u0161i 24 % ro\u010dn\u011b vypo\u010d\u00edtan\u00e9 za ka\u017ed\u00fd den po uplynut\u00ed 30 dn\u00ed.\n\
\n\
V odstavci b dopl\u0148te na konec posledn\u00ed v\u011bty n\u00e1sleduj\u00edc\u00ed text:\n\
\n\
V Litv\u011b: nebo pokud z\u00e1kon nestanov\u00ed jinak\n\
\n\
Na konec odstavce b dopl\u0148te n\u00e1sleduj\u00edc\u00ed text:\n\
\n\
V It\u00e1lii: V p\u0159\u00edpad\u011b neuhrazen\u00ed platby nebo \u010d\u00e1ste\u010dn\u00e9 platby a rovn\u011b\u017e po form\u00e1ln\u00edm postupu uplatn\u011bn\u00ed n\u00e1roku nebo soudn\u00edm \u0159\u00edzen\u00ed, kter\u00e9 je spole\u010dnost IBM opr\u00e1vn\u011bna zah\u00e1jit odchyln\u011b od ustanoven\u00ed \u010dl\u00e1nku 4 z\u00e1konn\u00e9 vyhl\u00e1\u0161ky \u010d. 231 ze dne 9. \u0159\u00edjna 2002 a v souladu s \u010dl\u00e1nkem 7 t\u00e9\u017ee z\u00e1konn\u00e9 vyhl\u00e1\u0161ky, bude spole\u010dnost IBM Dr\u017eitele licence o splatn\u00fdch poplatc\u00edch za prodlen\u00ed s \u00fahradou p\u00edsemn\u011b informovat doporu\u010denou listovn\u00ed z\u00e1silkou s dodejkou.\n\
\n\
Odd\u00edl 4. Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed\n\
\n\
V odstavci a, v prvn\u00ed v\u011bt\u011b, vlo\u017ete n\u00e1sleduj\u00edc\u00ed p\u0159ed slova "uhrazen\u00e9 \u010d\u00e1stky":\n\
\n\
V Belgii, Francii, N\u011bmecku, It\u00e1lii, Lucembursku, na Malt\u011b, v Portugalsku a ve \u0160pan\u011blsku: vy\u0161\u0161\u00ed ne\u017e 500\u00a0000 EUR (p\u011bt set tis\u00edc eur) nebo\n\
\n\
V Irsku a ve Spojen\u00e9m kr\u00e1lovstv\u00ed: 125 % z\n\
\n\
V odstavci a, v prvn\u00ed v\u011bt\u011b, nahra\u010fte v\u00fdraz "p\u0159\u00edm\u00e9 \u0161kody vznikl\u00e9 Dr\u017eiteli licence" textem:\n\
\n\
Ve \u0160pan\u011blsku: za dolo\u017eenou \u0161kodu vzniklou Dr\u017eiteli licence v p\u0159\u00edm\u00e9m d\u016fsledku nepln\u011bn\u00ed povinnost\u00ed IBM\n\
\n\
V odstavci a vlo\u017ete za prvn\u00ed v\u011btu n\u00e1sleduj\u00edc\u00ed novou v\u011btu:\n\
\n\
Ve Slovensku: S odkazem na ustanoven\u00ed \u00a7 379 obchodn\u00edho z\u00e1kon\u00edku, z\u00e1kona \u010d. 513/1991 Sb., ve zn\u011bn\u00ed pozd\u011bj\u0161\u00edch p\u0159edpis\u016f a ohledn\u011b v\u0161ech podm\u00ednek souvisej\u00edc\u00edch s uzav\u0159en\u00edm smlouvy ob\u011b smluvn\u00ed strany uv\u00e1d\u011bj\u00ed, \u017ee celkov\u00e9 p\u0159edv\u00eddateln\u00e9 \u0161kody, kter\u00e9 mohou vzniknout, nep\u0159ekro\u010d\u00ed v\u00fd\u0161e uvedenou \u010d\u00e1stku a jedn\u00e1 se o maxim\u00e1ln\u00ed \u010d\u00e1stku, za ni\u017e nese spole\u010dnost IBM odpov\u011bdnost.\n\
\n\
V odstavci a vlo\u017ete p\u0159ed druhou v\u011btu n\u00e1sleduj\u00edc\u00ed novou v\u011btu:\n\
\n\
V Rusku: IBM nenese odpov\u011bdnost za u\u0161l\u00fd prosp\u011bch.\n\
\n\
V odstavci a, v druh\u00e9 v\u011bt\u011b, odstra\u0148te slovo:\n\
\n\
V Irsku a ve Spojen\u00e9m kr\u00e1lovstv\u00ed: ekonomick\u00e9\n\
\n\
V odstavci a nahra\u010fte druhou v\u011btu n\u00e1sleduj\u00edc\u00edm textem:\n\
\n\
Ve st\u00e1tech Belgie, Nizozemsko a Lucembursko: IBM nenese odpov\u011bdnost za nep\u0159\u00edm\u00e9 \u010di n\u00e1sledn\u00e9 \u0161kody, u\u0161l\u00fd zisk, ztr\u00e1tu podnik\u00e1n\u00ed, hodnoty, p\u0159\u00edjmu, goodwillu, \u0161kody na pov\u011bsti nebo ztr\u00e1ty o\u010dek\u00e1van\u00fdch \u00faspor, jak\u00e9koliv n\u00e1roky t\u0159et\u00edch osob v\u016f\u010di Z\u00e1kazn\u00edkovi ani ztr\u00e1tu (nebo po\u0161kozen\u00ed) dat.\n\
\n\
Ve Francii: IBM nenese odpov\u011bdnost za \u0161kody na pov\u011bsti, nep\u0159\u00edm\u00e9 \u0161kody ani u\u0161l\u00fd zisk, ztr\u00e1tu podnik\u00e1n\u00ed, hodnoty, p\u0159\u00edjmu, goodwillu \u010di o\u010dek\u00e1van\u00fdch \u00faspor.\n\
\n\
V Portugalsku: IBM nenese odpov\u011bdnost za nep\u0159\u00edm\u00e9 \u0161kody, v\u010detn\u011b u\u0161l\u00e9ho zisku.\n\
\n\
Ve \u0160pan\u011blsku: IBM nenese odpov\u011bdnost za \u0161kody na pov\u011bsti, u\u0161l\u00fd zisk, ztr\u00e1tu podnik\u00e1n\u00ed, hodnoty, p\u0159\u00edjmu, goodwillu \u010di o\u010dek\u00e1van\u00fdch \u00faspor.\n\
\n\
P\u0159idejte n\u00e1sleduj\u00edc\u00ed text na konec odstavce a:\n\
\n\
Ve Francii: Podm\u00ednky Smlouvy v\u010detn\u011b finan\u010dn\u00edch podm\u00ednek, byly stanoveny s p\u0159ihl\u00e9dnut\u00edm k tomuto ustanoven\u00ed, kter\u00e9 tvo\u0159\u00ed ned\u00edlnou sou\u010d\u00e1st obecn\u00e9 ekonomie Smlouvy.\n\
\n\
V odstavci b nahra\u010fte "a ii) \u0161kody, kter\u00e9 nelze omezit v souladu s platn\u00fdmi pr\u00e1vn\u00edmi p\u0159edpisy" n\u00e1sleduj\u00edc\u00edm textem:\n\
\n\
V N\u011bmecku: ; ii) \u0161kody za \u00fajmu na zdrav\u00ed (v\u010detn\u011b smrti); iii) ztr\u00e1ty nebo \u0161kody zp\u016fsoben\u00e9 poru\u0161en\u00edm z\u00e1ruky p\u0159evzat\u00e9 spole\u010dnost\u00ed IBM v souvislosti s jakoukoliv transakc\u00ed v souladu s touto Smlouvou a iv) zp\u016fsoben\u00e9 \u00famysln\u011b nebo hrubou nedbalost\u00ed.\n\
\n\
Odd\u00edl 6. Rozhodn\u00e9 pr\u00e1vo a geografick\u00fd rozsah\n\
\n\
V odstavci a, pouze v prvn\u00ed v\u011bt\u011b, nahra\u010fte v\u00fdraz "zem\u011b, kde je transakce pro licen\u010dn\u00ed opr\u00e1vn\u011bn\u00ed realizov\u00e1na" textem:\n\
\n\
V Alb\u00e1nii, Arm\u00e9nii, \u00c1zerb\u00e1jd\u017e\u00e1nu, B\u011blorusku, Bosn\u011b a Hercegovin\u011b, Bulharsku, Chorvatsku, B\u00fdval\u00e9 jugosl\u00e1vsk\u00e9 republice Makedonie, Gruzii, Kazachst\u00e1nu, Kyrgyzst\u00e1nu, Moldavsku, \u010cern\u00e9 Ho\u0159e, Rumunsku, Rusku, Srbsku, Tad\u017eikist\u00e1nu, Turkmenist\u00e1nu, na Ukrajin\u011b a v Uzbekist\u00e1nu: Rakousko\n\
\n\
V Estonsku, Litv\u011b a Loty\u0161sku: Finsko\n\
\n\
Ve st\u00e1tech Al\u017e\u00edrsko, Andorra, Benin, Burkina Faso, Burundi, Kamerun, Kapverdy, St\u0159edoafrick\u00e1 republika, \u010cad, Komory, Kongo, D\u017eibuti, Demokratick\u00e1 republika Kongo, Rovn\u00edkov\u00e1 Guinea, Francouzsk\u00e1 Guyana, Francouzsk\u00e1 Polyn\u00e9sie, Gabon, Guinea, Guinea Bissau, Pob\u0159e\u017e\u00ed slonoviny, Libanon, Madagaskar, Mali, Maurit\u00e1nie, Mauricius, Mayotte, Maroko, Nov\u00e1 Kaledonie, Niger, R\u00e9union, Senegal, Seychely, Togo, Tunisko, Vanuatu a Wallis a Futuna: Francie\n\
\n\
Ve st\u00e1tech Angola, Bahrajn, Botswana, Egypt, Eritrea, Etiopie, Gambie, Ghana, Ir\u00e1k, Jord\u00e1nsko, Ke\u0148a, Kuvajt, Lib\u00e9rie, Malawi, Malta, Mozambik, Nig\u00e9rie, Om\u00e1n, P\u00e1kist\u00e1n, Katar, Rwanda, Svat\u00fd Tom\u00e1\u0161 a Princ\u016fv ostrov, Sa\u00fadsk\u00e1 Ar\u00e1bie, Sierra Leone, Som\u00e1lsko, Tanzanie, Uganda, Spojen\u00e9 arabsk\u00e9 emir\u00e1ty, Z\u00e1padn\u00ed b\u0159eh Jord\u00e1nu / p\u00e1smo Gazy, Jemen, Zambie a Zimbabwe: Anglie\n\
\n\
V Lichten\u0161tejnsku: \u0160v\u00fdcarsko\n\
\n\
Ve st\u00e1tech Jihoafrick\u00e1 republika, Namibie, Lesotho a Svazijsko: Jihoafrick\u00e1 republika\n\
\n\
Ve Spojen\u00e9m kr\u00e1lovstv\u00ed: Anglie\n\
\n\
V odstavci a dopl\u0148te na konec prvn\u00ed v\u011bty:\n\
\n\
Ve Francii: Smluvn\u00ed strany souhlas\u00ed, \u017ee \u010dl\u00e1nky 1222 a 1223 francouzsk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku se neuplatn\u00ed.\n\
\n\
P\u0159idejte n\u00e1sleduj\u00edc\u00ed text na konec odstavce a:\n\
\n\
Ve st\u00e1tech Alb\u00e1nie, Arm\u00e9nie, \u00c1zerb\u00e1jd\u017e\u00e1n, B\u011blorusko, Bosna a Hercegovina, Bulharsko, Chorvatsko, B\u00fdval\u00e1 jugosl\u00e1vsk\u00e1 republika Makedonie, Gruzie, Kazachst\u00e1n, Kosovo, Kyrgyzst\u00e1n, Moldavsko, \u010cern\u00e1 Hora, Rumunsko, Rusko, Srbsko, T\u00e1d\u017eikist\u00e1n, Turkmenist\u00e1n, Ukrajina a Uzbekist\u00e1n: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny Mezin\u00e1rodn\u00edm rozhod\u010d\u00edm soudem Rakousk\u00e9 feder\u00e1ln\u00ed hospod\u00e1\u0159sk\u00e9 komory ve V\u00eddni (Rozhod\u010d\u00ed org\u00e1n) v souladu s \u0159\u00e1dem rozhod\u010d\u00edho soudu (V\u00edde\u0148sk\u00e1 pravidla) ve V\u00eddni, Rakousko, v anglick\u00e9m jazyce a t\u0159emi nestrann\u00fdmi rozhodci, kte\u0159\u00ed budou jmenov\u00e1ni v souladu s V\u00edde\u0148sk\u00fdmi pravidly. Ka\u017ed\u00e1 strana jmenuje jednoho rozhodce a tito rozhodci pak do 30 dn\u00ed spole\u010dn\u011b jmenuj\u00ed nez\u00e1visl\u00e9ho p\u0159edsedu rozhod\u010d\u00edho sen\u00e1tu; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude p\u0159edseda rozhod\u010d\u00edho sen\u00e1tu jmenov\u00e1n Rozhod\u010d\u00edm org\u00e1nem v souladu s V\u00edde\u0148sk\u00fdmi pravidly. Rozhodci nebudou m\u00edt pravomoc vydat soudn\u00ed p\u0159\u00edkaz nebo p\u0159iznat n\u00e1hradu \u0161kody vylou\u010den\u00e9 touto Smlouvou nebo p\u0159esahuj\u00edc\u00ed limity uveden\u00e9 v t\u00e9to Smlouv\u011b. \u017d\u00e1dn\u00e9 ustanoven\u00ed t\u00e9to Smlouvy nebr\u00e1n\u00ed jak\u00e9koli smluvn\u00ed stran\u011b ve vyu\u017eit\u00ed soudn\u00edho \u0159\u00edzen\u00ed pro \u00fa\u010dely (1) p\u0159edb\u011b\u017en\u00e9ho opat\u0159en\u00ed, kter\u00e9 zabr\u00e1n\u00ed podstatn\u00e9 \u00fajm\u011b nebo poru\u0161en\u00ed ustanoven\u00ed o zachov\u00e1n\u00ed d\u016fv\u011brnosti nebo pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed, nebo (2) ur\u010den\u00ed platnosti nebo vlastnictv\u00ed autorsk\u00fdch pr\u00e1v, patentu nebo ochrann\u00e9 zn\u00e1mky vlastn\u011bn\u00e9 nebo tvrzen\u00e9 smluvn\u00ed stranou \u010di jej\u00edm Podnikem nebo (3) vym\u00e1h\u00e1n\u00ed dluhu, jeho\u017e v\u00fd\u0161e nep\u0159esahuje 500\u00a0000,00 USD.\n\
\n\
Ve st\u00e1tech, Estonsko, Loty\u0161sko, a Litva: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny Rozhod\u010d\u00edm institutem Finsk\u00e9 obchodn\u00ed komory (Rozhod\u010d\u00ed org\u00e1n) v souladu s \u0159\u00e1dem rozhod\u010d\u00edho \u0159\u00edzen\u00ed Finsk\u00e9 obchodn\u00ed komory (\u0158\u00e1d), v Helsink\u00e1ch, Finsko, v anglick\u00e9m jazyce a t\u0159emi nestrann\u00fdmi rozhodc\u016f, kte\u0159\u00ed budou jmenov\u00e1ni v souladu s t\u00edmto \u0158\u00e1dem. Ka\u017ed\u00e1 strana jmenuje jednoho rozhodce a tito rozhodci pak do 30 dn\u00ed spole\u010dn\u011b jmenuj\u00ed nez\u00e1visl\u00e9ho p\u0159edsedu rozhod\u010d\u00edho sen\u00e1tu; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude p\u0159edseda rozhod\u010d\u00edho sen\u00e1tu jmenov\u00e1n Rozhod\u010d\u00edm org\u00e1nem v souladu s \u0159\u00e1dem. Rozhodci nebudou m\u00edt pravomoc vydat soudn\u00ed p\u0159\u00edkaz nebo p\u0159iznat n\u00e1hradu \u0161kody vylou\u010den\u00e9 touto Smlouvou nebo p\u0159esahuj\u00edc\u00ed limity uveden\u00e9 v t\u00e9to Smlouv\u011b. \u017d\u00e1dn\u00e9 ustanoven\u00ed t\u00e9to Smlouvy nebr\u00e1n\u00ed jak\u00e9koli smluvn\u00ed stran\u011b ve vyu\u017eit\u00ed soudn\u00edho \u0159\u00edzen\u00ed pro \u00fa\u010dely (1) p\u0159edb\u011b\u017en\u00e9ho opat\u0159en\u00ed, kter\u00e9 zabr\u00e1n\u00ed podstatn\u00e9 \u00fajm\u011b nebo poru\u0161en\u00ed ustanoven\u00ed o zachov\u00e1n\u00ed d\u016fv\u011brnosti nebo pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed, nebo (2) ur\u010den\u00ed platnosti nebo vlastnictv\u00ed autorsk\u00fdch pr\u00e1v, patentu nebo ochrann\u00e9 zn\u00e1mky vlastn\u011bn\u00e9 nebo tvrzen\u00e9 smluvn\u00ed stranou \u010di jej\u00edm Podnikem nebo (3) vym\u00e1h\u00e1n\u00ed dluhu, jeho\u017e v\u00fd\u0161e nep\u0159esahuje 500\u00a0000,00 USD.\n\
\n\
Ve st\u00e1tech Afgh\u00e1nist\u00e1n, Angola, Bahrajn, Botswana, Burundi, Kapverdy, D\u017eibutsko, Egypt, Eritrea, Etiopie, Gambie, Ghana, Ir\u00e1k, Jord\u00e1nsko, Ke\u0148a, Kuvajt, Libanon, Lib\u00e9rie, Libye, Madagaskar, Malawi, Mosambik, Nig\u00e9rie, Om\u00e1n, P\u00e1kist\u00e1n, Palestinsk\u00e9 \u00fazem\u00ed, Katar, Rwanda, Svat\u00fd Tom\u00e1\u0161 a Princ\u016fv ostrov, Sa\u00fadsk\u00e1 Ar\u00e1bie, Seychely, Sierra Leone, Som\u00e1lsko, Ji\u017en\u00ed S\u00fad\u00e1n, Tanzanie, Uganda, Spojen\u00e9 arabsk\u00e9 emir\u00e1ty, Z\u00e1padn\u00ed Sahara, Jemen, Zambie a Zimbabwe: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy budou s kone\u010dnou platnost\u00ed \u0159e\u0161eny Lond\u00fdnsk\u00fdm soudem pro mezin\u00e1rodn\u00ed rozhod\u010d\u00ed \u0159\u00edzen\u00ed (LCIA, rozhod\u010d\u00ed org\u00e1n) v souladu s \u0159\u00e1dem rozhod\u010d\u00edho \u0159\u00edzen\u00ed LCIA (\u0158\u00e1d), ve m\u011bst\u011b Lond\u00fdn, Spojen\u00e9 kr\u00e1lovstv\u00ed, v anglick\u00e9m jazyce a t\u0159emi nestrann\u00fdmi rozhodci, kte\u0159\u00ed budou jmenov\u00e1ni v souladu s \u0158\u00e1dem. Ka\u017ed\u00e1 strana jmenuje jednoho rozhodce a tito rozhodci pak do 30 dn\u00ed spole\u010dn\u011b jmenuj\u00ed nez\u00e1visl\u00e9ho p\u0159edsedu rozhod\u010d\u00edho sen\u00e1tu; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude p\u0159edseda rozhod\u010d\u00edho sen\u00e1tu jmenov\u00e1n Rozhod\u010d\u00edm org\u00e1nem v souladu s \u0159\u00e1dem. Rozhodci nebudou m\u00edt pravomoc vydat soudn\u00ed p\u0159\u00edkaz nebo p\u0159iznat n\u00e1hradu \u0161kody vylou\u010den\u00e9 touto Smlouvou nebo p\u0159esahuj\u00edc\u00ed limity uveden\u00e9 v t\u00e9to Smlouv\u011b. \u017d\u00e1dn\u00e9 ustanoven\u00ed t\u00e9to Smlouvy nebr\u00e1n\u00ed jak\u00e9koli smluvn\u00ed stran\u011b ve vyu\u017eit\u00ed soudn\u00edho \u0159\u00edzen\u00ed pro \u00fa\u010dely (1) p\u0159edb\u011b\u017en\u00e9ho opat\u0159en\u00ed, kter\u00e9 zabr\u00e1n\u00ed podstatn\u00e9 \u00fajm\u011b nebo poru\u0161en\u00ed ustanoven\u00ed o zachov\u00e1n\u00ed d\u016fv\u011brnosti nebo pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed, nebo (2) ur\u010den\u00ed platnosti nebo vlastnictv\u00ed autorsk\u00fdch pr\u00e1v, patentu nebo ochrann\u00e9 zn\u00e1mky vlastn\u011bn\u00e9 nebo tvrzen\u00e9 smluvn\u00ed stranou \u010di jej\u00edm Podnikem nebo (3) vym\u00e1h\u00e1n\u00ed dluhu, jeho\u017e v\u00fd\u0161e nep\u0159esahuje 500\u00a0000,00 USD.\n\
\n\
Ve st\u00e1tech Al\u017e\u00edrsko, Benin, Burkina Faso, Kamerun, St\u0159edoafrick\u00e1 republika, \u010cad, Kon\u017esk\u00e1 republika, Demokratick\u00e1 republika Kongo, Rovn\u00edkov\u00e1 Guinea, Francouzsk\u00e1 Guyana, Francouzsk\u00e1 Polyn\u00e9sie, Gabon, Guinea, Guinea-Bissau, Pob\u0159e\u017e\u00ed slonoviny, Mali, Maurit\u00e1nie, Mauricius, Maroko, Niger, Senegal, Togo a Tunisko: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy budou s kone\u010dnou platnost\u00ed \u0159e\u0161eny Mezin\u00e1rodn\u00edm rozhod\u010d\u00edm soudem v Pa\u0159\u00ed\u017ei (Rozhod\u010d\u00ed org\u00e1n) v souladu s jeho \u0159\u00e1dem rozhod\u010d\u00edho \u0159\u00edzen\u00ed (\u0158\u00e1d), v Pa\u0159\u00ed\u017ei, Francie, ve francouzsk\u00e9m jazyce a t\u0159emi nestrann\u00fdmi rozhodci, kte\u0159\u00ed budou jmenov\u00e1ni v souladu s \u0158\u00e1dem. Ka\u017ed\u00e1 strana jmenuje jednoho rozhodce a tito rozhodci pak do 30 dn\u00ed spole\u010dn\u011b jmenuj\u00ed nez\u00e1visl\u00e9ho p\u0159edsedu rozhod\u010d\u00edho sen\u00e1tu; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude p\u0159edseda rozhod\u010d\u00edho sen\u00e1tu jmenov\u00e1n Rozhod\u010d\u00edm org\u00e1nem v souladu s \u0159\u00e1dem. Rozhodci nebudou m\u00edt pravomoc vydat soudn\u00ed p\u0159\u00edkaz nebo p\u0159iznat n\u00e1hradu \u0161kody vylou\u010den\u00e9 touto Smlouvou nebo p\u0159esahuj\u00edc\u00ed limity uveden\u00e9 v t\u00e9to Smlouv\u011b. \u017d\u00e1dn\u00e9 ustanoven\u00ed t\u00e9to Smlouvy nebr\u00e1n\u00ed jak\u00e9koli smluvn\u00ed stran\u011b ve vyu\u017eit\u00ed soudn\u00edho \u0159\u00edzen\u00ed pro \u00fa\u010dely (1) p\u0159edb\u011b\u017en\u00e9ho opat\u0159en\u00ed, kter\u00e9 zabr\u00e1n\u00ed podstatn\u00e9 \u00fajm\u011b nebo poru\u0161en\u00ed ustanoven\u00ed o zachov\u00e1n\u00ed d\u016fv\u011brnosti nebo pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed, nebo (2) ur\u010den\u00ed platnosti nebo vlastnictv\u00ed autorsk\u00fdch pr\u00e1v, patentu nebo ochrann\u00e9 zn\u00e1mky vlastn\u011bn\u00e9 nebo tvrzen\u00e9 smluvn\u00ed stranou \u010di jej\u00edm Podnikem nebo (3) vym\u00e1h\u00e1n\u00ed dluhu, jeho\u017e v\u00fd\u0161e nep\u0159esahuje 250\u00a0000,00 USD.\n\
\n\
V Jihoafrick\u00e9 republice, Namibii, Lesothu a Swazijsku: Ve\u0161ker\u00e9 spory vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy budou s kone\u010dnou platnost\u00ed vy\u0159e\u0161eny Rozhod\u010d\u00ed asociac\u00ed Jihoafrick\u00e9 republiky (AFSA) (Rozhod\u010d\u00ed org\u00e1n) v souladu s \u0158\u00e1dem rozhod\u010d\u00edho \u0159\u00edzen\u00ed AFSA (\u0158\u00e1d), v Johannesburgu, Jihoafrick\u00e1 republika, v anglick\u00e9m jazyce a t\u0159emi nestrann\u00fdmi rozhodci, kte\u0159\u00ed budou jmenov\u00e1ni v souladu s \u0158\u00e1dem. Ka\u017ed\u00e1 strana jmenuje jednoho rozhodce a tito rozhodci pak do 30 dn\u00ed spole\u010dn\u011b jmenuj\u00ed nez\u00e1visl\u00e9ho p\u0159edsedu rozhod\u010d\u00edho sen\u00e1tu; v opa\u010dn\u00e9m p\u0159\u00edpad\u011b bude p\u0159edseda rozhod\u010d\u00edho sen\u00e1tu jmenov\u00e1n Rozhod\u010d\u00edm org\u00e1nem v souladu s \u0159\u00e1dem. Rozhodci nebudou m\u00edt pravomoc vydat soudn\u00ed p\u0159\u00edkaz nebo p\u0159iznat n\u00e1hradu \u0161kody vylou\u010den\u00e9 touto Smlouvou nebo p\u0159esahuj\u00edc\u00ed limity uveden\u00e9 v t\u00e9to Smlouv\u011b. \u017d\u00e1dn\u00e9 ustanoven\u00ed t\u00e9to Smlouvy nebr\u00e1n\u00ed jak\u00e9koli smluvn\u00ed stran\u011b ve vyu\u017eit\u00ed soudn\u00edho \u0159\u00edzen\u00ed pro \u00fa\u010dely (1) p\u0159edb\u011b\u017en\u00e9ho opat\u0159en\u00ed, kter\u00e9 zabr\u00e1n\u00ed podstatn\u00e9 \u00fajm\u011b nebo poru\u0161en\u00ed ustanoven\u00ed o zachov\u00e1n\u00ed d\u016fv\u011brnosti nebo pr\u00e1v k du\u0161evn\u00edmu vlastnictv\u00ed, nebo (2) ur\u010den\u00ed platnosti nebo vlastnictv\u00ed autorsk\u00fdch pr\u00e1v, patentu nebo ochrann\u00e9 zn\u00e1mky vlastn\u011bn\u00e9 nebo tvrzen\u00e9 smluvn\u00ed stranou \u010di jej\u00edm Podnikem nebo (3) vym\u00e1h\u00e1n\u00ed dluhu, jeho\u017e v\u00fd\u0161e nep\u0159esahuje 250\u00a0000,00 USD.\n\
\n\
Ve st\u00e1tech, Andorra, Rakousko, Kypr, Francie, N\u011bmecko, \u0158ecko, Izrael, It\u00e1lie, Portugalsko, \u0160pan\u011blsko, \u0160v\u00fdcarsko a Turecko: V\u0161echny spory budou p\u0159edlo\u017eeny pravomoci n\u00ed\u017ee uveden\u00fdch soud\u016f, kter\u00e9 budu m\u00edt v\u00fdhradn\u00ed p\u0159\u00edslu\u0161nost:\n\
\n\
V Ando\u0159e: obchodn\u00ed soud v Pa\u0159\u00ed\u017ei.\n\
\n\
V Rakousku: soud ve V\u00eddni (Vnit\u0159n\u00ed m\u011bsto), Rakousko.\n\
\n\
V Kypru: p\u0159\u00edslu\u0161n\u00fd soud v Nik\u00f3sii.\n\
\n\
Ve Francii: obchodn\u00ed soud v Pa\u0159\u00ed\u017ei.\n\
\n\
V N\u011bmecku: soudy ve Stuttgartu.\n\
\n\
V \u0158ecku: p\u0159\u00edslu\u0161n\u00fd soud v At\u00e9n\u00e1ch.\n\
\n\
V Izraeli: soudy v Tel Avivu-Jaff\u011b.\n\
\n\
V It\u00e1lii: soudy v Mil\u00e1n\u011b.\n\
\n\
V Portugalsku: soudy v Lisabonu.\n\
\n\
V \u0160pan\u011blsku: soudy v Madridu.\n\
\n\
Ve \u0160v\u00fdcarsku: obchodn\u00ed soud kantonu Curych.\n\
\n\
V Turecku: centr\u00e1ln\u00ed soudy v Istanbulu (Caglayan) a v\u00fdkonn\u00e9 p\u0159edstavenstvo m\u011bsta Istanbul (Execution Directorates), Tureck\u00e1 republika.\n\
\n\
V Nizozemsku: Smluvn\u00ed strany se vzd\u00e1vaj\u00ed sv\u00fdch pr\u00e1v v souladu s Hlavou 7.1 ('Koop') a \u00a7 7:401 a 402 nizozemsk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku a sv\u00fdch pr\u00e1v na dom\u00e1h\u00e1n\u00ed se \u00fapln\u00e9ho \u010di \u010d\u00e1ste\u010dn\u00e9ho zru\u0161en\u00ed ('gehele of partiele ontbinding') t\u00e9to Smlouvy v souladu s ustanoven\u00edm \u00a7 6:265 nizozemsk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku.\n\
\n\
Odd\u00edl 7. Obecn\u00e9\n\
\n\
V odstavci d vlo\u017ete n\u00e1sleduj\u00edc\u00ed na konec odstavce tento text:\n\
\n\
Ve \u0160pan\u011blsku: IBM vyhov\u00ed \u017e\u00e1dostem o p\u0159\u00edstup, aktualizace nebo odstran\u011bn\u00ed kontaktn\u00edch \u00fadaj\u016f, pokud budou doru\u010deny na n\u00e1sleduj\u00edc\u00ed adresu: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
V odstavci j p\u0159idejte na konec odstavce:\n\
\n\
V \u010cesk\u00e9 republice: v souladu s ustanoven\u00edm \u00a7 1801 Z\u00e1kona \u010d. 89/2012 Sb. ("Ob\u010dansk\u00fd z\u00e1kon\u00edk") se na transakce podle t\u00e9to Smlouvy neuplatn\u00ed ustanoven\u00ed \u00a7 1799 a \u00a7 1800 Ob\u010dansk\u00e9ho z\u00e1kon\u00edku, v platn\u00e9m zn\u011bn\u00ed. Dr\u017eitel licence p\u0159ij\u00edm\u00e1 riziko zm\u011bny okolnost\u00ed v souladu s \u00a7 1765 Ob\u010dansk\u00e9ho z\u00e1kon\u00edku.\n\
\n\
V odstavci j:\n\
\n\
V Bulharsku, Chorvatsku, Rusku, Srbsku a ve Slovinsku: odstra\u0148te druhou v\u011btu, kter\u00e1 zn\u00ed: "\u017d\u00e1dn\u00e1 ze stran nepod\u00e1 \u017ealobu vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo s n\u00ed souvisej\u00edc\u00ed v\u00edce ne\u017e dva roky po vzniku \u017ealobn\u00edho d\u016fvodu."\n\
\n\
V odstavci j dopl\u0148te na konec druh\u00e9 v\u011bty:\n\
\n\
V Litv\u011b: pokud z\u00e1kon nestanov\u00ed jinak\n\
\n\
V odstavci j nahra\u010fte druhou v\u011btu n\u00e1sleduj\u00edc\u00edm textem:\n\
\n\
V Polsku: \u017d\u00e1dn\u00e1 ze stran nepod\u00e1 \u017ealobu vypl\u00fdvaj\u00edc\u00ed z t\u00e9to Smlouvy nebo s n\u00ed souvisej\u00edc\u00ed v\u00edce ne\u017e t\u0159i roky po vzniku \u017ealobn\u00edho d\u016fvodu s v\u00fdjimkou \u017ealob v d\u016fsledku nezaplacen\u00ed, kter\u00e9 budou pod\u00e1ny nejpozd\u011bji 2 roky od data splatnosti.\n\
\n\
V odstavci j, ve druh\u00e9 v\u011bt\u011b, nahra\u010fte slovo "dv\u011b" slovem:\n\
\n\
V Loty\u0161sku a na Ukrajin\u011b: t\u0159i\n\
\n\
Na Slovensku: \u010dty\u0159i\n\
\n\
V odstavci j dopl\u0148te na konec t\u0159et\u00ed v\u011bty, kter\u00e1 zn\u00ed: "\u017d\u00e1dn\u00e1 ze stran nenese odpov\u011bdnost za nepln\u011bn\u00ed sv\u00fdch nepen\u011b\u017en\u00edch povinnost\u00ed v d\u016fsledku p\u0159\u00ed\u010din le\u017e\u00edc\u00edch mimo jejich rozumnou kontrolu":\n\
\n\
V Rusku: v\u010detn\u011b - nikoli v\u0161ak pouze - zem\u011bt\u0159esen\u00ed, povodn\u00ed, po\u017e\u00e1r\u016f, vy\u0161\u0161\u00ed moci, st\u00e1vek (s v\u00fdjimkou st\u00e1vek zam\u011bstnanc\u016f stran), v\u00e1le\u010dn\u00fdch akt\u016f, vojensk\u00fdch akc\u00ed, embarg, blok\u00e1d, mezin\u00e1rodn\u00edch nebo vl\u00e1dn\u00edch sankc\u00ed a jedn\u00e1n\u00ed \u00fa\u0159ad\u016f p\u0159\u00edslu\u0161n\u00e9 jurisdikce.\n\
\n\
V odstavci j, t\u0159et\u00ed v\u011bt\u011b, upravte v\u011btu: "\u017d\u00e1dn\u00e1 ze stran nenese odpov\u011bdnost za nepln\u011bn\u00ed sv\u00fdch nepen\u011b\u017en\u00edch povinnost\u00ed v d\u016fsledku p\u0159\u00ed\u010din le\u017e\u00edc\u00edch mimo jejich rozumnou kontrolu" n\u00e1sledovn\u011b:\n\
\n\
Na Ukrajin\u011b: \u017d\u00e1dn\u00e1 ze stran nenese odpov\u011bdnost za nepln\u011bn\u00ed sv\u00fdch nepen\u011b\u017en\u00edch povinnost\u00ed v d\u016fsledku p\u0159\u00ed\u010din nebo regula\u010dn\u00edch zm\u011bn le\u017e\u00edc\u00edch mimo jejich kontrolu, v\u010detn\u011b nap\u0159\u00edklad po\u017eadavk\u016f na dovoz, v\u00fdvoz nebo hospod\u00e1\u0159sk\u00fdch sankc\u00ed Spojen\u00fdch st\u00e1t\u016f americk\u00fdch.\n\
\n\
Na konec odstavce dopl\u0148te tento text jako nov\u00fd odstavec l:\n\
\n\
V Ma\u010farsku: Uzav\u0159en\u00edm t\u00e9to Smlouvy Dr\u017eitel licence potvrzuje, \u017ee byl dostate\u010dn\u011b informov\u00e1n o v\u0161ech ustanoven\u00edch t\u00e9to Smlouvy a m\u011bl mo\u017enost tyto podm\u00ednky vyjednat. N\u00e1sleduj\u00edc\u00ed ustanoven\u00ed se mohou v\u00fdrazn\u011b odli\u0161ovat od ustanoven\u00ed obecn\u011b uplat\u0148ovan\u00fdch ma\u010farsk\u00fdm pr\u00e1vem a ob\u011b strany akceptuj\u00ed takov\u00e1 ustanoven\u00ed podpisem Smlouvy: Licence k Programu; Z\u00e1ruky; Poplatky, Dan\u011b, Platba a ov\u011b\u0159en\u00ed, Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed; Ukon\u010den\u00ed; Rozhodn\u00e9 pr\u00e1vo a zem\u011bpisn\u00fd rozsah a Obecn\u00e1 ustanoven\u00ed.\n\
\n\
V \u010cesk\u00e9 republice: Dr\u017eitel licence v\u00fdslovn\u011b akceptuje podm\u00ednky t\u00e9to Smlouvy, kter\u00e9 zahrnuj\u00ed n\u00e1sleduj\u00edc\u00ed d\u016fle\u017eit\u00e9 komer\u010dn\u00ed podm\u00ednky: i) omezen\u00ed a vylou\u010den\u00ed odpov\u011bdnosti za vady (Z\u00e1ruky); ii) omezen\u00ed opr\u00e1vn\u011bn\u00ed Dr\u017eitele licence na n\u00e1hradu \u0161kody (Odpov\u011bdnost a ochrana pr\u00e1v du\u0161evn\u00edho vlastnictv\u00ed); iii) z\u00e1vazn\u00e1 povaha v\u00fdvozn\u00edch a dovozn\u00edch na\u0159\u00edzen\u00ed (Rozhodn\u00e9 pr\u00e1vo a zem\u011bpisn\u00fd rozsah); iv) krat\u0161\u00ed proml\u010dec\u00ed lh\u016fty (Obecn\u00e1 ustanoven\u00ed); v) vylou\u010den\u00ed uplatn\u011bn\u00ed ustanoven\u00ed o adhezn\u00edch smlouv\u00e1ch (Obecn\u00e1 ustanoven\u00ed); a vi) akceptace rizik zm\u011bny okolnost\u00ed (Obecn\u00e1 ustanoven\u00ed).\n\
\n\
V Rumunsku: Dr\u017eitel licence v\u00fdslovn\u011b akceptuje n\u00e1sleduj\u00edc\u00ed standardn\u00ed ustanoven\u00ed, kter\u00e1 mohou b\u00fdt pova\u017eov\u00e1na za "neobvykl\u00e1 ustanoven\u00ed" v souladu s ustanoven\u00edm \u00a7 1203 rumunsk\u00e9ho ob\u010dansk\u00e9ho z\u00e1kon\u00edku: \u010dl\u00e1nky 2, 4, 5 a 8j. Dr\u017eitel licence t\u00edmto potvrzuje, \u017ee byl dostate\u010dn\u011b informov\u00e1n o v\u0161ech ustanoven\u00edch t\u00e9to Smlouvy, v\u010detn\u011b v\u00fd\u0161e uveden\u00fdch \u010dl\u00e1nk\u016f, \u017ee je \u0159\u00e1dn\u011b analyzoval a pochopil a m\u011bl p\u0159\u00edle\u017eitost o podm\u00ednk\u00e1ch jednotliv\u00fdch \u010dl\u00e1nk\u016f jednat.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################