license=\
INFORMATIONS SUR LA LICENCE\n\
\n\
Les Logiciels sp\u00e9cifi\u00e9s ci-dessous sont conc\u00e9d\u00e9s sous licence conform\u00e9ment aux dispositions des Informations sur la Licence suivantes qui s'ajoutent \u00e0 celles des dispositions de la licence du Logiciel pr\u00e9c\u00e9demment accept\u00e9e par le Client et IBM. Si le Client n'a pas pr\u00e9c\u00e9demment accept\u00e9 les dispositions de la licence en vigueur pour le Logiciel, les Conditions Internationales d'Utilisation de Logiciels IBM (i125-3301-15) s'appliquent.\n\
\n\
Nom du Logiciel (R\u00e9f\u00e9rence du Logiciel) : \n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
Les dispositions suivantes s'appliquent \u00e0 l'utilisation du Logiciel par le D\u00e9tenteur de la Licence.\n\
\n\
Code Tiers Modifiable\n\
\n\
Si, dans le fichier NOTICES, IBM identifie un code tiers comme \u00e9tant un \u00ab Code Tiers Modifiable \u00bb, IBM autorise le D\u00e9tenteur de la Licence \u00e0 1) modifier le Code Tiers Modifiable et 2) recourir \u00e0 l'ing\u00e9nierie inverse sur les modules du Logiciel qui interagissent directement avec le Code Tiers Modifiable, sous r\u00e9serve que le D\u00e9tenteur de la Licence ait recours \u00e0 cette m\u00e9thode \u00e0 des fins de d\u00e9bogage des modifications qu'il a apport\u00e9es \u00e0 ce code tiers. Les obligations d'IBM en mati\u00e8re de service et de support, le cas \u00e9ch\u00e9ant, s'appliquent uniquement au Logiciel non modifi\u00e9.\n\
\n\
Les unit\u00e9s de mesure suivantes s'appliquent \u00e0 l'utilisation du Logiciel par le D\u00e9tenteur de la Licence.\n\
\n\
Utilisateur Autoris\u00e9\n\
\n\
Le terme "Utilisateur Autoris\u00e9" d\u00e9signe une unit\u00e9 de mesure selon laquelle le Logiciel est conc\u00e9d\u00e9 sous licence. Un Utilisateur Autoris\u00e9 est un individu unique qui a le droit d'acc\u00e9der au Logiciel. Le Logiciel peut \u00eatre install\u00e9 sur un nombre ind\u00e9fini d'ordinateurs ou de serveurs ; chaque Utilisateur Autoris\u00e9 peut acc\u00e9der simultan\u00e9ment \u00e0 un nombre ind\u00e9fini d'instances du Logiciel. Le D\u00e9tenteur de la Licence doit obtenir une Autorisation d'Utilisation distincte et d\u00e9di\u00e9e pour chaque Utilisateur Autoris\u00e9 pouvant acc\u00e9der au Logiciel, directement ou indirectement (par exemple, via un logiciel de multiplexage, un p\u00e9riph\u00e9rique ou un serveur d'applications) par quelque moyen que ce soit. L'Autorisation d'Utilisation d'un Utilisateur Autoris\u00e9 est unique et ne peut \u00eatre partag\u00e9e ni r\u00e9affect\u00e9e \u00e0 d'autres fins que le transfert d\u00e9finitif de ladite Autorisation d'Utilisation \u00e0 un autre individu.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Conditions Internationales d'Utilisation de Logiciels IBM\n\
\n\
Chapitre 1 - Dispositions g\u00e9n\u00e9rales\n\
\n\
EN TELECHARGEANT, EN INSTALLANT, EN COPIANT LES LOGICIELS, EN Y ACCEDANT EN CLIQUANT SUR LE BOUTON \u00ab\u00a0ACCEPTER\u00a0\u00bb OU EN LES UTILISANT, LE D\u00c9TENTEUR DE LICENCE ACCEPTE LES DISPOSITIONS DU PRESENT CONTRAT. SI VOUS ACCEPTEZ LES PRESENTES DISPOSITIONS POUR LE COMPTE DU D\u00c9TENTEUR DE LICENCE, VOUS CERTIFIEZ AVOIR LA QUALITE POUR ENGAGER LE D\u00c9TENTEUR DE LICENCE A RESPECTER LESDITES DISPOSITIONS.\n\
\n\
SI VOUS N'ACCEPTEZ PAS LES PRESENTES DISPOSITIONS OU QUE VOUS N'ETES PAS HABILITE\u00a0: i) NE TELECHARGEZ PAS, N'INSTALLEZ PAS, NE COPIEZ PAS, N'ACCEDEZ PAS, NE CLIQUEZ PAS SUR LE BOUTON \u00ab\u00a0ACCEPTER\u00a0\u00bb ET N'UTILISEZ PAS LE LOGICIEL\u00a0; ET ii) RENVOYEZ RAPIDEMENT LE SUPPORT NON UTILISE, LA DOCUMENTATION ET LA PREUVE DE DROIT D'UTILISATION \u00c0 LA PARTIE AUPRES DE LAQUELLE IL A ETE OBTENU EN VUE D'UN REMBOURSEMENT DU MONTANT PAYE. SI LE LOGICIEL A ETE TELECHARGE, DETRUISEZ TOUTES LES COPIES DU LOGICIEL.\n\
\n\
Les pr\u00e9sentes Conditions Internationales d'Utilisation de Logiciels IBM (IPLA) et les Documents de Transaction applicables (conjointement le \u00ab\u00a0Contrat\u00a0\u00bb) constituent l'accord int\u00e9gral entre le D\u00e9tenteur de Licence et IBM relatif \u00e0 l'utilisation d'un Logiciel. Les conditions relatives au pays incluses dans le Chapitre 2 du pr\u00e9sent IPLA remplacent ou modifient les conditions du Chapitre 1.\n\
\n\
Les Documents de Transaction (DT) fournissent une description, des informations et les conditions relatives au Logiciel et \u00e0 son utilisation autoris\u00e9e. Les DT pour Logiciels incluent les informations sur la licence (IL), les sp\u00e9cifications de logiciel sous licence (SLS), devis, autorisations d'utilisation (AU) ou factures. En cas de conflit, les DT pr\u00e9valent sur l'IPLA.\n\
\n\
1. Licence de Logiciel\n\
\n\
a. Un Logiciel est un programme informatique ex\u00e9cutable de marque IBM et son mat\u00e9riel connexe et comprend des copies compl\u00e8tes et partielles. Les informations sur les Logiciels sont d\u00e9crites dans un DT disponible sur http://www.ibm.com/software/sla (pour les programmes Passport Advantage) or http://www.ibm.com/support/knowledgecenter (pour les autres Logiciels IBM), dans le r\u00e9pertoire de commande de syst\u00e8me du Logiciel, ou comme sp\u00e9cifi\u00e9 par IBM. Les politiques relatives aux logiciels IBM (telles que les copies de sauvegarde, l'utilisation temporaire et l'environnement Cloud approuv\u00e9 IBM) disponibles sur http://www.ibm.com/softwarepolicies s'appliquent \u00e0 l'utilisation des Logiciels par le D\u00e9tenteur de Licence.\n\
\n\
b. Les copies des Logiciels sont soumises au droit d'auteur et sous licence.\n\
\n\
c. Le D\u00e9tenteur de Licence obtient une licence non exclusive pour :\n\
\n\
(1) utiliser chaque copie d'un Logiciel, sous r\u00e9serve des conditions du Contrat et dans la limite du nombre d'autorisations de licence acquises par le D\u00e9tenteur de Licence (\u00ab\u00a0Utilisation Autoris\u00e9e\u00a0\u00bb)\u00a0;\n\
\n\
(2) effectuer et installer des copies \u00e0 l'appui de ladite Utilisation Autoris\u00e9e\u00a0; et\n\
\n\
(3) faire une copie de sauvegarde.\n\
\n\
d. Les Logiciels peuvent \u00eatre utilis\u00e9s par le D\u00e9tenteur de Licence, ses employ\u00e9s et ses sous-traitants. Le D\u00e9tenteur de Licence n'est pas autoris\u00e9 \u00e0 louer un Logiciel ou \u00e0 fournir des services de temps partag\u00e9, d'h\u00e9bergement ou des services informatiques commerciaux \u00e0 un tiers quel qu'il soit. D'autres droits peuvent \u00eatre disponibles moyennant un suppl\u00e9ment ou selon des modalit\u00e9s diff\u00e9rentes.\n\
\n\
e. La licence pour un Logiciel est conc\u00e9d\u00e9e sous r\u00e9serve que le D\u00e9tenteur de Licence\u00a0:\n\
\n\
(1) reproduise les mentions de droits d'auteur et d'autres marquages sur toute copie\u00a0;\n\
\n\
(2) veille \u00e0 ce que toute personne utilisant le Logiciel\u00a0: i) ne le fasse que pour l'usage du D\u00e9tenteur de Licence dans la limite de l'Utilisation Autoris\u00e9e du D\u00e9tenteur de Licence et ii) respecte le pr\u00e9sent Contrat\u00a0;\n\
\n\
(3) n'effectue pas de d\u00e9sassemblage, de d\u00e9compilation, de traduction ou d'ing\u00e9nierie inverse du Logiciel, sinon express\u00e9ment autoris\u00e9 par la loi sans possibilit\u00e9 de disposition l\u00e9gale contraire\u00a0; et\n\
\n\
(4) n'utilise aucun des \u00e9l\u00e9ments du Logiciel ou des \u00e9l\u00e9ments sous licence connexes s\u00e9par\u00e9ment du Logiciel.\n\
\n\
f. Si le DT d'un Logiciel (\u00ab\u00a0Logiciel Principal\u00a0\u00bb) indique qu'un \u00ab\u00a0Logiciel Secondaire\u00a0\u00bb est inclus dans le Logiciel principal, le D\u00e9tenteur de Licence peut utiliser le Logiciel Secondaire sous r\u00e9serve de toutes les limitations de licence du Logiciel Principal et uniquement en soutien du Logiciel Principal.\n\
\n\
g. Cette licence s'applique \u00e0 toute copie du Logiciel effectu\u00e9e par le D\u00e9tenteur de Licence.\n\
\n\
h. Une mise \u00e0 jour, une correction ou un correctif d'un Logiciel est soumis aux conditions r\u00e9gissant le Logiciel, \u00e0 moins que de nouvelles conditions ne soient fournies dans un DT mis \u00e0 jour. Le D\u00e9tenteur de Licence accepte ces nouvelles conditions lors de l'installation de la mise \u00e0 jour, de la correction ou du correctif. Si le Logiciel est remplac\u00e9 par une mise \u00e0 jour, le D\u00e9tenteur de Licence accepte de cesser dans les meilleurs d\u00e9lais l'utilisation du Logiciel remplac\u00e9.\n\
\n\
i. Si le D\u00e9tenteur de Licence n'est pas satisfait d'un Logiciel pour quelque raison que ce soit, il peut mettre fin \u00e0 la licence en renvoyant le Logiciel et l'autorisation d'utilisation \u00e0 IBM ou au Partenaire Commercial IBM autoris\u00e9 dans un d\u00e9lai de 30 jours \u00e0 compter de la date d'acquisition initiale dudit Logiciel pour obtenir le remboursement du montant pay\u00e9. Pour un Logiciel t\u00e9l\u00e9charg\u00e9, contactez la partie aupr\u00e8s de laquelle le D\u00e9tenteur de Licence a acquis le Logiciel pour obtenir des instructions de remboursement.\n\
\n\
2. Garanties\n\
\n\
a. IBM garantit qu'un Logiciel utilis\u00e9 dans son environnement d'exploitation sp\u00e9cifi\u00e9 sera conforme \u00e0 ses sp\u00e9cifications. La p\u00e9riode de garantie d'un Logiciel est \u00e9gale \u00e0 12 mois \u00e0 partir de la date d'acquisition, ou la p\u00e9riode de licence initiale si elle est inf\u00e9rieure \u00e0 12 mois, sauf si une autre p\u00e9riode de garantie est indiqu\u00e9e dans le Document de Transaction.\n\
\n\
b. Pendant la p\u00e9riode de garantie, le D\u00e9tenteur de Licence aura acc\u00e8s aux bases de donn\u00e9es IBM contenant des informations sur les d\u00e9fauts connus du Logiciel, les corrections de d\u00e9fauts, les restrictions et les contournements, comme d\u00e9crit dans le Guide de support IBM sur http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. Si le Logiciel ne fonctionne pas comme garanti pendant la P\u00e9riode de Garantie et que l'incident ne peut \u00eatre r\u00e9solu \u00e0 partir des informations disponibles dans les bases de donn\u00e9es IBM, le D\u00e9tenteur de Licence peut rendre le Logiciel et son Autorisation d'Utilisation du Logiciel \u00e0 IBM ou au Partenaire Commercial IBM aupr\u00e8s duquel il a acquis le Logiciel afin d'obtenir le remboursement du montant pay\u00e9 et la licence du D\u00e9tenteur expire.\n\
\n\
d. IBM ne garantit pas le fonctionnement ininterrompu et sans erreur d'un Logiciel IBM, ni la correction de tous les d\u00e9fauts, ni la pr\u00e9vention contre les interruptions par des tiers. Ces garanties sont les garanties exclusives d'IBM et remplacent toutes les autres garanties, y compris les garanties ou conditions implicites de qualit\u00e9, de valeur marchande, de non-contrefa\u00e7on et d'ad\u00e9quation \u00e0 une utilisation particuli\u00e8re. Les garanties d'IBM ne s'appliqueront pas en cas d'utilisation incorrecte, de modification, de dommage non caus\u00e9 par IBM ou de non-respect des instructions \u00e9crites fournies par IBM. Les Logiciels non-IBM sont fournis en l'\u00e9tat sans garantie d'aucune sorte. Les tiers peuvent accorder leurs propres garanties au D\u00e9tenteur de Licence.\n\
\n\
e. Un support suppl\u00e9mentaire disponible pendant ou apr\u00e8s la p\u00e9riode de garantie peut faire l'objet d'un accord s\u00e9par\u00e9.\n\
\n\
3. Redevances, Taxes, Paiements et V\u00e9rification\n\
\n\
a. Le droit du D\u00e9tenteur de Licence d'utiliser un Logiciel est subordonn\u00e9 au paiement par le D\u00e9tenteur de Licence des redevances applicables telles que sp\u00e9cifi\u00e9es dans le contrat en vertu duquel le D\u00e9tenteur de Licence a acquis les droits de licence. Le D\u00e9tenteur de Licence est tenu d'acqu\u00e9rir des droits de licence suppl\u00e9mentaires avant toute augmentation de son utilisation.\n\
\n\
b. Le D\u00e9tenteur de Licence accepte de payer toutes les redevances applicables pour les droits acquis et tous les frais pour une utilisation d\u00e9passant les autorisations. Les redevances ne comprennent aucun droit de douane ou autres imp\u00f4ts, taxes ou contributions impos\u00e9es \u00e0 la suite des acquisitions par le D\u00e9tenteur de Licence et factur\u00e9es en plus des redevances. Les montants sont exigibles \u00e0 r\u00e9ception de la facture IBM et payables dans les trente (30) jours date de facture sur un compte sp\u00e9cifi\u00e9 par IBM et des p\u00e9nalit\u00e9s de retard peuvent s'appliquer. Le D\u00e9tenteur de Licence est tenu d'acqu\u00e9rir des droits de licence suppl\u00e9mentaires avant toute augmentation de son utilisation. Sauf indication contraire dans le pr\u00e9sent IPLA, le DT applicable ou les conditions du contrat en vertu duquel le D\u00e9tenteur de Licence a acquis ses autorisations de licence, IBM n'accordera aucun cr\u00e9dit ou remboursement concernant les redevances d\u00e9j\u00e0 exigibles ou pay\u00e9es.\n\
\n\
c. Sur la base des autorisations acquises, le D\u00e9tenteur de Licence s'engage \u00e0\u00a0: i) payer toute retenue \u00e0 la source directement \u00e0 l'entit\u00e9 gouvernementale appropri\u00e9e lorsque la loi l'exige\u00a0; ii) fournir \u00e0 IBM un certificat fiscal attestant de ce paiement\u00a0; iii) ne payer \u00e0 IBM que le produit net apr\u00e8s imp\u00f4t\u00a0; et iv) coop\u00e9rer pleinement avec IBM pour obtenir une renonciation ou une r\u00e9duction de ces imp\u00f4ts et remplir et d\u00e9poser rapidement tous les documents pertinents.\n\
\n\
d. Si le D\u00e9tenteur de Licence importe, exporte, transf\u00e8re, acc\u00e8de ou utilise un Logiciel au-del\u00e0 d'une fronti\u00e8re, le D\u00e9tenteur de Licence accepte d'\u00eatre responsable et de payer aux autorit\u00e9s tout droit de douane, taxe ou pr\u00e9l\u00e8vement similaire \u00e9valu\u00e9 par les autorit\u00e9s. Sont exclus les taxes et imp\u00f4ts qui seraient calcul\u00e9s sur le revenu net d'IBM.\n\
\n\
3.1 V\u00e9rification de Licence\n\
\n\
a. Pour tous les Logiciels sur tous les sites et pour tous les environnements, le D\u00e9tenteur de Licence cr\u00e9era, conservera et fournira chaque ann\u00e9e \u00e0 IBM, sur demande moyennant un pr\u00e9avis de 30 jours\u00a0: i) un rapport, dans un format demand\u00e9 par IBM, utilisant les enregistrements, la sortie des outils syst\u00e8me et d'autres informations syst\u00e8me\u00a0; et ii) des pi\u00e8ces justificatives (collectivement, les \u00ab\u00a0Donn\u00e9es de D\u00e9ploiement\u00a0\u00bb).\n\
\n\
b. Moyennant un pr\u00e9avis raisonnable, IBM et ses auditeurs ind\u00e9pendants peuvent v\u00e9rifier la conformit\u00e9 du D\u00e9tenteur de Licence avec le pr\u00e9sent Contrat, sur tous les sites et pour tous les environnements dans lesquels le D\u00e9tenteur de Licence utilise (\u00e0 toutes fins) les Logiciels. Ces v\u00e9rifications seront effectu\u00e9es de fa\u00e7on \u00e0 g\u00eaner le moins possible les activit\u00e9s du D\u00e9tenteur de Licence. Elles pourront \u00eatre r\u00e9alis\u00e9es dans les locaux du D\u00e9tenteur de Licence durant les heures normales de travail. IBM aura un accord de confidentialit\u00e9 \u00e9crit avec l'auditeur ind\u00e9pendant. En plus de fournir les Donn\u00e9es de D\u00e9ploiement d\u00e9crites ci-dessus, le D\u00e9tenteur de Licence accepte de fournir \u00e0 IBM et \u00e0 ses auditeurs des informations et des Donn\u00e9es de D\u00e9ploiement suppl\u00e9mentaires pr\u00e9cises sur demande.\n\
\n\
c. Le D\u00e9tenteur de Licence commandera et paiera rapidement les redevances, aux tarifs d'IBM alors en vigueur, associ\u00e9s\u00a0: i) \u00e0 tous les d\u00e9ploiements exc\u00e9dant les autorisations indiqu\u00e9es sur ou par tout rapport annuel ou v\u00e9rification\u00a0; ii) aux services d'abonnement et de support (S&S) applicables \u00e0 ces d\u00e9ploiements exc\u00e9dentaires pour la dur\u00e9e de l'utilisation exc\u00e9dentaire ou pour deux ans, si cette dur\u00e9e est inf\u00e9rieure\u00a0; et iii) \u00e0 tous les frais suppl\u00e9mentaires et autres obligations d\u00e9termin\u00e9s \u00e0 la suite de cette v\u00e9rification, y compris, mais sans s'y limiter, les taxes, droits et frais r\u00e9glementaires.\n\
\n\
4. Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle\n\
\n\
a. L'enti\u00e8re responsabilit\u00e9 d'IBM pour toutes les r\u00e9clamations li\u00e9es \u00e0 ce Contrat ne d\u00e9passera pas le montant des dommages directs r\u00e9els subis par le D\u00e9tenteur de Licence, \u00e0 concurrence des montants pay\u00e9s (si les frais sont r\u00e9currents, jusqu'\u00e0 12 mois de frais s'appliquent) pour les droits au Logiciel faisant l'objet de la r\u00e9clamation, quel que soit le fondement de la r\u00e9clamation. La responsabilit\u00e9 d'IBM ne pourra \u00eatre engag\u00e9e au titre des atteintes \u00e0 la r\u00e9putation, des dommages indirects, des pr\u00e9judices \u00e9conomiques indirects, des pertes de b\u00e9n\u00e9fices, d'activit\u00e9 commerciale, de valeur, de revenu, de client\u00e8le ou d'\u00e9conomies escompt\u00e9es. Ces limites s'appliquent collectivement \u00e0 IBM, ses soci\u00e9t\u00e9s affili\u00e9es, sous-traitants et fournisseurs.\n\
\n\
b. Les dommages suivants ne sont pas soumis au plafond fix\u00e9 ci-dessus\u00a0: i) paiements aux tiers mentionn\u00e9s dans le paragraphe suivant\u00a0; et ii) dommages pour lesquels la responsabilit\u00e9 ne peut pas \u00eatre limit\u00e9e en vertu de la loi applicable.\n\
\n\
c. Si un tiers fait valoir \u00e0 l'encontre du D\u00e9tenteur de Licence qu'un Logiciel IBM enfreint un brevet ou un droit d'auteur, IBM d\u00e9fendra le D\u00e9tenteur de Licence contre cette plainte et paiera les montants d\u00e9finitivement attribu\u00e9s par un tribunal au D\u00e9tenteur de Licence ou inclus dans un r\u00e8glement approuv\u00e9 par IBM. Pour obtenir la d\u00e9fense d'IBM contre les r\u00e9clamations pour contrefa\u00e7on et le paiement de celles-ci, le D\u00e9tenteur de Licence doit rapidement\u00a0: i) notifier par \u00e9crit \u00e0 IBM la r\u00e9clamation\u00a0; ii) fournir les informations demand\u00e9es par IBM\u00a0; et iii) permettre \u00e0 IBM de contr\u00f4ler et de coop\u00e9rer raisonnablement \u00e0 la d\u00e9fense et au r\u00e8glement, y compris aux mesures d'att\u00e9nuation. Les obligations de d\u00e9fense et de paiement d'IBM au titre des r\u00e9clamations en contrefa\u00e7on s'appliquent aux r\u00e9clamations fond\u00e9es sur le Code source ouvert qu'IBM s\u00e9lectionne et int\u00e8gre \u00e0 un Logiciel IBM.\n\
\n\
d. IBM n'est pas responsable pour les r\u00e9clamations relatives aux Produits non-IBM, \u00e0 des \u00e9l\u00e9ments non fournis par IBM ou pour toute infraction \u00e0 la l\u00e9gislation en vigueur ou aux droits de tiers occasionn\u00e9s par le Contenu, la documentation, les conceptions ou sp\u00e9cifications du D\u00e9tenteur de Licence ou par l'utilisation par le Client d'une version non actualis\u00e9e d'un Produit IBM lorsqu'une r\u00e9clamation en contrefa\u00e7on aurait pu \u00eatre \u00e9vit\u00e9e via l'utilisation d'une version actualis\u00e9e. Le Contenu est constitu\u00e9 de l'ensemble des donn\u00e9es, logiciels et informations que le D\u00e9tenteur de Licence ou ses utilisateurs autoris\u00e9s fournissent, autorisent l'acc\u00e8s ou introduisent dans un Logiciel.\n\
\n\
5. R\u00e9siliation\n\
\n\
a. IBM peut mettre fin \u00e0 la licence d'utilisation d'un Logiciel par le D\u00e9tenteur de Licence si ce dernier ne respecte pas l'IPLA, les DT ou les accords d'acquisition, tels que le Contrat Passport Advantage International (IPAA). Le D\u00e9tenteur de Licence d\u00e9truira, dans les plus brefs d\u00e9lais, toutes les copies du Logiciel apr\u00e8s la r\u00e9siliation de la licence. Toute disposition qui, par nature, survit \u00e0 la r\u00e9siliation reste en vigueur jusqu'\u00e0 sa compl\u00e8te ex\u00e9cution et s'applique aux ayants droit et cessionnaires des deux parties.\n\
\n\
6. Lois Applicables et Comp\u00e9tence Territoriale\n\
\n\
a. Les deux parties consentent \u00e0 l'application des lois du pays dans lequel la transaction d'autorisations de licence est effectu\u00e9e, nonobstant tout principe de conflit de lois. Les droits et les obligations de chaque partie s'appliquent uniquement dans le pays o\u00f9 la transaction est effectu\u00e9e ou en accord avec IBM, dans le pays o\u00f9 le Logiciel est utilis\u00e9 en production, \u00e9tant pr\u00e9cis\u00e9 que toutes les licences ne sont valables que dans les conditions d'octroi explicitement stipul\u00e9es.\n\
\n\
b. Chacune des parties est responsable du respect\u00a0: i) des lois et r\u00e9glementations applicables \u00e0 ses activit\u00e9s et son Contenu; et ii) des lois et r\u00e9glementations relatives au contr\u00f4le des importations et des exportations ainsi qu'aux sanctions \u00e9conomiques, y compris celles des Etats-Unis, qui interdisent ou limitent l\u2019exportation, la r\u00e9exportation, le transfert des produits, des technologies, des services ou des donn\u00e9es, directement ou indirectement, \u00e0 ou pour certains pays ou utilisateurs finaux.\n\
\n\
c. Si l'une quelconque des clauses du Contrat pour un Logiciel est invalide ou inapplicable, les autres dispositions resteront en vigueur et conserveront leur plein effet. Le pr\u00e9sent Contrat ne porte pas atteinte aux dispositions l\u00e9gales d'ordre public relatives aux droits des consommateurs. La Convention des Nations Unies sur les Contrats de vente internationale de marchandises ne s'applique pas aux transactions objet du pr\u00e9sent Contrat.\n\
\n\
7. G\u00e9n\u00e9ralit\u00e9s\n\
\n\
a. IBM est un contractant ind\u00e9pendant, et non un agent commercial, co-entrepreneur, partenaire ou fiduciaire du D\u00e9tenteur de Licence et ne s'engage pas \u00e0 ex\u00e9cuter les obligations r\u00e9glementaires du D\u00e9tenteur de Licence ou n'assume aucune responsabilit\u00e9 pour les op\u00e9rations ou activit\u00e9s du D\u00e9tenteur de Licence. Le D\u00e9tenteur de Licence est responsable de son utilisation des Logiciels IBM et non-IBM. IBM intervient uniquement en qualit\u00e9 de fournisseur de services informatiques. Toute instruction d'IBM, toute utilisation recommand\u00e9e par IBM ou tous conseils ou utilisations de Logiciel ne constituent pas un avis m\u00e9dical, clinique, juridique, comptable ou autre avis professionnel agr\u00e9\u00e9. Le D\u00e9tenteur de Licence doit obtenir son propre conseil d'expert.\n\
\n\
b. En ce qui concerne les Logiciels qu'IBM fournit au D\u00e9tenteur de Licence sous une forme tangible, IBM honore ses obligations d'exp\u00e9dition et de livraison lors de la remise de ces Logiciels au transporteur d\u00e9sign\u00e9 par IBM, sauf accord \u00e9crit contraire entre le D\u00e9tenteur de Licence et IBM.\n\
\n\
c. Le D\u00e9tenteur de Licence n'est pas autoris\u00e9 \u00e0 utiliser le Logiciel si la d\u00e9faillance dudit Logiciel pourrait entra\u00eener un d\u00e9c\u00e8s, des blessures corporelles ou des dommages mat\u00e9riels ou environnementaux.\n\
\n\
d. IBM et ses soci\u00e9t\u00e9s affili\u00e9es ainsi que leurs sous-traitants n\u00e9cessitent l'utilisation de coordonn\u00e9es professionnelles et de certaines donn\u00e9es d'utilisation de compte. Ces informations ne sont pas du Contenu. Les coordonn\u00e9es professionnelles sont utilis\u00e9es pour communiquer et g\u00e9rer les transactions commerciales avec le D\u00e9tenteur de Licence. Le nom, le num\u00e9ro de t\u00e9l\u00e9phone, l'adresse et l'e-mail professionnel ainsi que l'ID utilisateur sont des exemples de coordonn\u00e9es professionnelles. Les donn\u00e9es d'utilisation de compte sont requises pour activer, g\u00e9rer, prendre en charge, administrer et am\u00e9liorer les Logiciels. Les donn\u00e9es num\u00e9riques collect\u00e9es par le biais de technologies de suivi telles que les cookies ou les pixels espions lors de l'utilisation des Logiciels sont des exemples de donn\u00e9es d'utilisation de compte. La D\u00e9claration IBM de Confidentialit\u00e9 \u00e0 l'adresse http://www.ibm.com/privacy/ fournit des d\u00e9tails suppl\u00e9mentaires sur la collecte, l'utilisation et le traitement par IBM des coordonn\u00e9es professionnelles et des donn\u00e9es d'utilisation de compte. Lorsque le D\u00e9tenteur de Licence fournit des informations \u00e0 IBM et que la notification des personnes concern\u00e9es ou leur consentement est requis pour le traitement de ces informations, le D\u00e9tenteur de Licence devra les en aviser et obtenir leur consentement.\n\
\n\
e. Les Partenaires Commerciaux d'IBM qui utilisent ou mettent \u00e0 disposition des Produits sont ind\u00e9pendants d'IBM et d\u00e9terminent unilat\u00e9ralement leurs prix et dispositions contractuelles. IBM n'est pas responsable de leurs actions, omissions, d\u00e9clarations ou offres.\n\
\n\
f. IBM pourra proposer des Logiciels non-IBM, ou un Logiciel IBM peut donner acc\u00e8s \u00e0 un Logiciel non-IBM, ce qui peut exiger l'acceptation des conditions tierces pr\u00e9sent\u00e9es au D\u00e9tenteur de Licence. La connexion \u00e0 des Logiciels non-IBM ou leur utilisation \u00e9quivaut \u00e0 l'acceptation de leurs conditions par le D\u00e9tenteur de Licence. IBM n'est li\u00e9 \u00e0 aucune condition de tiers et n'est pas responsable des Logiciels non-IBM.\n\
\n\
g. Les octrois de licence pour les Logiciels ci-dessous sont fournis par International Business Machines Corporation, une soci\u00e9t\u00e9 enregistr\u00e9e \u00e0 New York (\u00ab\u00a0IBM Corporation\u00a0\u00bb). La soci\u00e9t\u00e9 IBM aupr\u00e8s de laquelle le D\u00e9tenteur de Licence acquiert des droits (\u00ab\u00a0IBM\u00a0\u00bb) agit en tant que distributeur et livre des Logiciels et est responsable de l'application des termes du pr\u00e9sent Contrat. Pour les autorisations acquises aupr\u00e8s d'un Partenaire Commercial IBM, la soci\u00e9t\u00e9 IBM du pays d'acquisition est responsable de la mise en application du pr\u00e9sent Contrat. Aucun droit ou motif d'action quel qu'il soit n'est \u00e9tabli pour un D\u00e9tenteur de Licence au d\u00e9pend d'IBM Corporation. Le D\u00e9tenteur de Licence renonce \u00e0 toutes r\u00e9clamations et actions en justice contre IBM Corporation et accepte de se tourner uniquement vers IBM pour tous les droits et recours en lien avec les Logiciels.\n\
\n\
h. Le D\u00e9tenteur de Licence ne peut pas accorder de sous-licence, c\u00e9der ou transf\u00e9rer la licence d'un Logiciel (sauf dans la mesure o\u00f9 la cession ou le transfert ne sont pas limit\u00e9s par la loi ou sont express\u00e9ment autoris\u00e9s par une DT ou par un autre accord d'IBM). IBM peut c\u00e9der ses droits et obligations au titre du pr\u00e9sent Contrat dans le cadre de la vente de la partie de l'activit\u00e9 d'IBM qui comprend un Logiciel. IBM pourra partager le pr\u00e9sent Contrat et les documents connexes conjointement avec une cession.\n\
\n\
i. Toutes les notifications au titre du Contrat doivent \u00eatre adress\u00e9es par \u00e9crit et envoy\u00e9es \u00e0 l'adresse professionnelle sp\u00e9cifi\u00e9e dans le contrat par lequel le D\u00e9tenteur de Licence a acquis les droits de licence, \u00e0 moins qu'une partie n'indique par \u00e9crit une adresse diff\u00e9rente. Les parties consentent \u00e0 l'utilisation de moyens \u00e9lectroniques ou t\u00e9l\u00e9copie pour les communications et toute communication par ces moyens \u00e9quivaut \u00e0 un document \u00e9crit sign\u00e9. Toute reproduction du Contrat r\u00e9alis\u00e9e par des moyens fiables est consid\u00e9r\u00e9e comme un original. Le Contrat pr\u00e9vaut sur toute transaction commerciale, discussion ou d\u00e9claration entre les parties.\n\
\n\
j. Aucun droit ou motif d'action quel qu'il soit n'est \u00e9tabli pour un tiers par le pr\u00e9sent Contrat. Les parties s'interdisent d'intenter une action en justice contre l'autre au titre du Contrat plus de deux ans apr\u00e8s l'apparition de son fait g\u00e9n\u00e9rateur. Aucune des parties ne sera tenue responsable de l'inex\u00e9cution de ses obligations non mon\u00e9taires en cas de circonstances ind\u00e9pendantes de sa volont\u00e9. Avant de formuler une r\u00e9clamation, chacune des parties accordera \u00e0 l'autre un d\u00e9lai raisonnable pour remplir ses obligations.\n\
\n\
k. IBM pourra utiliser des ressources et du personnel localis\u00e9s dans le monde entier, ainsi que des sous-traitants tiers pour la fourniture de Logiciels et de support de Logiciel. L'utilisation des Logiciels par le D\u00e9tenteur de Licence peut entra\u00eener le transfert de Contenu, y compris d'informations personnelles identifiables, au-del\u00e0 des fronti\u00e8res nationales afin de fournir un support pour les Logiciels, comme d\u00e9crit dans le Guide de Support des Logiciels IBM.\n\
\n\
Chapitre 2 - Dispositions Nationales Requises\n\
\n\
Pour les licences acquises dans les pays \u00e9num\u00e9r\u00e9s ci-dessous, les dispositions suivantes remplacent ou modifient celles stipul\u00e9es dans le pr\u00e9sent IPLA. Toutes les dispositions qui n'ont pas \u00e9t\u00e9 modifi\u00e9es par les dispositions ci-dessous restent inchang\u00e9es et conservent leur plein effet.\n\
\n\
1. AMERIQUES\n\
\n\
Clause 3. Redevances, Taxes, Paiements et V\u00e9rification\n\
\n\
Remplacez la premi\u00e8re et la deuxi\u00e8me phrase du paragraphe b par le texte suivant\u00a0:\n\
\n\
Au Br\u00e9sil: Le D\u00e9tenteur de Licence accepte de payer toutes les redevances applicables pour les droits acquis et tous les frais pour une utilisation d\u00e9passant les autorisations, ainsi que tous les droits de douane ou autres droits, taxes et pr\u00e9l\u00e8vements similaires impos\u00e9s par toute autorit\u00e9 r\u00e9sultant de l'acquisition de droits par le D\u00e9tenteur de Licence.\n\
\n\
Dans le paragraphe b :\n\
\n\
Au Mexique\u00a0: Dans la troisi\u00e8me phrase, supprimez les mots \u00ab\u00a0sur un compte sp\u00e9cifi\u00e9 par IBM\u00a0\u00bb.\n\
\n\
Au Mexique\u00a0: Ajoutez la nouvelle phrase suivante apr\u00e8s la troisi\u00e8me phrase\u00a0:\n\
\n\
Les paiements seront effectu\u00e9s par transfert \u00e9lectronique de fonds sur un compte indiqu\u00e9 par IBM ou au domicile d'IBM qui est situ\u00e9 \u00e0 Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, Zip Code 01210.\n\
\n\
A la fin du paragraphe c, ajoutez la phrase suivante\u00a0:\n\
\n\
Au Canada\u00a0: Lorsque les taxes sont bas\u00e9es sur le(s) lieu(x) b\u00e9n\u00e9ficiant du Logiciel, le D\u00e9tenteur de Licence a l'obligation permanente de notifier \u00e0 IBM ce(s) lieu(x) s'il(s) diff\u00e8re(nt) de l'adresse professionnelle du D\u00e9tenteur de Licence figurant dans le DT applicable.\n\
\n\
A la fin du paragraphe c, ajoutez la phrase suivante\u00a0:\n\
\n\
Aux Etats-Unis\u00a0: Les parties conviennent qu'aucun bien personnel corporel (par exemple, des supports ou des publications) ne sera transf\u00e9r\u00e9 au D\u00e9tenteur de Licence si\u00a0: i) IBM livre des Logiciels au D\u00e9tenteur de Licence par voie \u00e9lectronique\u00a0; ou ii) le D\u00e9tenteur de Licence demande une exon\u00e9ration de taxe sur les ventes ou sur l'utilisation pour les Logiciels qu'IBM livre au D\u00e9tenteur de Licence par voie \u00e9lectronique. Lorsque les taxes sont bas\u00e9es sur le(s) lieu(x) b\u00e9n\u00e9ficiant du Logiciel, le D\u00e9tenteur de Licence a l'obligation permanente de notifier \u00e0 IBM ce(s) lieu(x) s'il(s) diff\u00e8re(nt) de l'adresse professionnelle du D\u00e9tenteur de Licence indiqu\u00e9e dans le DT applicable.\n\
\n\
Clause 4. Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle\n\
\n\
Ajoutez ce qui suit \u00e0 la fin du paragraphe a :\n\
\n\
Au P\u00e9rou\u00a0: Aux termes de l'article 1328 du Code Civil p\u00e9ruvien, les limitations et exclusions sp\u00e9cifi\u00e9es dans cette clause ne s'appliquent pas aux dommages caus\u00e9s par IBM du fait d'un manquement intentionnel \u00e0 ses obligations professionnelles (\u00ab\u00a0dolo\u00a0\u00bb) ou d'une faute lourde (\u00ab\u00a0culpa inexcusable\u00a0\u00bb).\n\
\n\
Section 6. Lois Applicables et Comp\u00e9tence Territoriale\n\
\n\
Dans le paragraphe a, remplacez la premi\u00e8re phrase par :\n\
\n\
En Argentine\u00a0: les deux parties consentent \u00e0 l'application des lois en vigueur de la R\u00e9publique d'Argentine, nonobstant tout principe de conflit de lois. Toute proc\u00e9dure relative aux droits, devoirs et obligations \u00e9manant du pr\u00e9sent Contrat sera engag\u00e9e aupr\u00e8s du Tribunal Commercial Ordinaire de la ville de Buenos Aires (\u00ab\u00a0Ciudad Aut\u00f3noma de Buenos Aires\u00a0\u00bb).\n\
\n\
Au Chili\u00a0: les deux Parties consentent \u00e0 l'application des lois en vigueur du Chili, nonobstant tout principe de conflit de lois. Tout conflit, interpr\u00e9tation ou violation du pr\u00e9sent Contrat que les Parties ne peuvent r\u00e9soudre directement devra faire l'objet d'une proc\u00e9dure engag\u00e9e aupr\u00e8s des Tribunaux Ordinaires de la ville et district de la ville de Santiago.\n\
\n\
En Colombie\u00a0: les deux Parties consentent \u00e0 l'application des lois en vigueur de la R\u00e9publique de Colombie, nonobstant tout principe de conflit de lois. Tous les droits, devoirs et obligations en d\u00e9coulant rel\u00e8vent de la comp\u00e9tence des magistrats de la R\u00e9publique de Colombie.\n\
\n\
En Equateur\u00a0: les deux parties acceptent l'application des lois de la R\u00e9publique de l'Equateur, sans tenir compte des principes de conflit de lois. Tout litige d\u00e9coulant de ou en lien avec le pr\u00e9sent Contrat fera l'objet d'une proc\u00e9dure verbale sommaire engag\u00e9e aupr\u00e8s du Tribunal civil de la ville de Quito.\n\
\n\
Au Venezuela\u00a0: les deux Parties consentent \u00e0 l'application des lois en vigueur du Venezuela, nonobstant tout principe de conflit de lois. Les Parties conviennent de soumettre tout litige \u00e9manant du pr\u00e9sent Contrat \u00e0 la comp\u00e9tence des Tribunaux de l'Aire M\u00e9tropolitaine de la Ville de Caracas.\n\
\n\
Au P\u00e9rou\u00a0: les deux Parties consentent \u00e0 l'application des lois en vigueur du P\u00e9rou, nonobstant tout principe de conflit de lois. Tout d\u00e9saccord susceptible de surgir entre les Parties en lien avec l'ex\u00e9cution, l'interpr\u00e9tation ou la conformit\u00e9 du pr\u00e9sent Contrat et que les Parties ne parviennent pas \u00e0 r\u00e9soudre directement fera l'objet d'une proc\u00e9dure engag\u00e9e aupr\u00e8s des instances relevant de la comp\u00e9tence des Magistrats et des Tribunaux du District \u00ab\u00a0Cercado de Lima\u00a0\u00bb.\n\
\n\
En Uruguay\u00a0: les deux Parties consentent \u00e0 l'application des lois de l'Uruguay. Tout d\u00e9saccord susceptible de surgir entre les Parties en lien avec l'ex\u00e9cution, l'interpr\u00e9tation ou la conformit\u00e9 du pr\u00e9sent Contrat et que les Parties ne parviennent pas \u00e0 r\u00e9soudre directement fera l'objet d'une proc\u00e9dure engag\u00e9e aupr\u00e8s des Tribunaux de Montevideo (\u00ab\u00a0Tribunales Ordinarios de Montevideo\u00a0\u00bb).\n\
\n\
Dans le paragraphe a, dans la premi\u00e8re phrase seulement, remplacez la phrase \u00ab\u00a0du pays dans lequel la transaction est effectu\u00e9e\u00a0\u00bb par :\n\
\n\
Pour les pays suivants\u00a0: Etats-Unis, Anguilla, Antigua-et-Barbuda, Aruba, Bahamas, Barbade, Bermudes, Bonaire, Iles Vierges britanniques, Iles Ca\u00efmans, Cura\u00e7ao, Dominique, Grenade, Guyana, Jama\u00efque, Montserrat, Saba, Saint-Eustache, Saint-Christophe-et-Ni\u00e9v\u00e8s, Sainte-Lucie, Saint-Martin, Saint-Vincent-et-les-Grenadines, Suriname, Tortola, Trinit\u00e9-et-Tobago, Iles Turques-et-Ca\u00efques, l'Etat de New York, aux Etats-Unis.\n\
\n\
Au Canada\u00a0: la Province d'Ontario et les lois f\u00e9d\u00e9rales du Canada applicables.\n\
\n\
Dans la deuxi\u00e8me phrase du paragraphe a, remplacez la phrase \u00ab\u00a0du pays dans lequel la transaction est effectu\u00e9e\u00a0\u00bb par :\n\
\n\
En Argentine\u00a0: Argentine\n\
\n\
Au Chili\u00a0: Chili\n\
\n\
En Colombie\u00a0: Colombie\n\
\n\
En Equateur\u00a0: Equateur\n\
\n\
Au Mexique\u00a0: Mexique\n\
\n\
Au P\u00e9rou\u00a0: P\u00e9rou\n\
\n\
En Uruguay\u00a0: Uruguay\n\
\n\
Au Venezuela\u00a0: Venezuela\n\
\n\
Ajoutez ce qui suit \u00e0 la fin du paragraphe b :\n\
\n\
Au Br\u00e9sil\u00a0: tous les litiges d\u00e9coulant de ou en lien avec le pr\u00e9sent Contrat, y compris toute proc\u00e9dure sommaire, fera l'objet d'une proc\u00e9dure engag\u00e9e aupr\u00e8s de la comp\u00e9tence exclusive du Parquet de la Ville de S\u00e3o Paulo, Etat de S\u00e3o Paulo, Br\u00e9sil\u00a0; les Parties reconnaissent, de mani\u00e8re irr\u00e9vocable, la comp\u00e9tence de l'autorit\u00e9 susmentionn\u00e9e et s'engagent \u00e0 n'en invoquer aucune autre, quelle que soit leur pr\u00e9f\u00e9rence.\n\
\n\
Au Mexique\u00a0: les Parties conviennent de se soumettre \u00e0 la comp\u00e9tence exclusive des tribunaux de la ville de Mexico pour la r\u00e9solution de tout litige \u00e9manant du pr\u00e9sent Contrat. Les Parties renoncent \u00e0 recourir \u00e0 tout autre juridiction dont rel\u00e8verait leur domicile pr\u00e9sent ou futur, ou en raison de tout autre motif.\n\
\n\
Clause 7. G\u00e9n\u00e9ralit\u00e9s\n\
\n\
Dans le paragraphe g :\n\
\n\
Aux Etats-Unis\u00a0: supprimez les 2 derni\u00e8res phrases.\n\
\n\
Dans le paragraphe i, ajoutez la nouvelle phrase suivante apr\u00e8s la premi\u00e8re phrase :\n\
\n\
Au Mexique\u00a0: Tout changement d'adresse doit \u00eatre notifi\u00e9 10 (dix) jours \u00e0 l'avance, faute de quoi les notifications faites \u00e0 la derni\u00e8re adresse indiqu\u00e9e produiront tous leurs effets juridiques.\n\
\n\
Dans le paragraphe j :\n\
\n\
Au Br\u00e9sil\u00a0: supprimez l'int\u00e9gralit\u00e9 de la deuxi\u00e8me phrase\u00a0: \u00ab\u00a0Les parties s'interdisent d'intenter une action en justice contre l'autre au titre du Contrat plus de deux ans apr\u00e8s l'apparition de son fait g\u00e9n\u00e9rateur\u00a0\u00bb.\n\
\n\
Ajoutez en tant que nouveau paragraphe l dans cette clause :\n\
\n\
Au Canada\u00a0: Les deux parties acceptent de r\u00e9diger ce document en langue anglaise. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. ASIE PACIFIQUE\n\
\n\
Clause 2. Garanties\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la clause sous la forme d'un nouveau paragraphe f :\n\
\n\
En Australie\u00a0: les garanties susmentionn\u00e9es s'ajoutent aux droits conf\u00e9r\u00e9s au titre de la Competition and Consumer Act de 2010, dans les limites d\u00e9finies par celles-ci.\n\
\n\
Au Japon\u00a0: La responsabilit\u00e9 d'IBM est limit\u00e9e au pr\u00e9sent paragraphe et \u00e0 la clause Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle, les DT applicables constituant le seul recours du D\u00e9tenteur de Licence en cas de non-respect des garanties sp\u00e9cifi\u00e9es dans cette clause.\n\
\n\
En Nouvelle-Z\u00e9lande\u00a0: les garanties susmentionn\u00e9es s'ajoutent aux droits conf\u00e9r\u00e9s au titre de la Consumer Guarantee Act de 1993 ou tout autre texte de loi qui ne peuvent \u00eatre limit\u00e9s par la loi.\n\
\n\
Clause 3. Redevances, Taxes, Paiements et V\u00e9rification\n\
\n\
Dans le paragraphe b. remplacez la troisi\u00e8me phrase par les 2 phrases suivantes :\n\
\n\
\u00c0 Hong Kong, en Indon\u00e9sie, en Cor\u00e9e, \u00e0 Macao, en Malaisie, aux Philippines, \u00e0 Singapour et au Vietnam\u00a0: Les montants sont exigibles \u00e0 r\u00e9ception de la facture et payables dans les trente (30) jours date de facture sur un compte sp\u00e9cifi\u00e9 par IBM. Si le paiement n'est pas re\u00e7u dans un d\u00e9lai de 30 jours \u00e0 compter de la date de la facture, IBM peut facturer des frais de retard sur le montant impay\u00e9, calcul\u00e9s sur le nombre de jours de retard, au plus faible des deux montants suivants\u00a0: i) 2 % pour chaque p\u00e9riode de 30 jours ou partie de celle-ci\u00a0; ou ii) le montant maximum autoris\u00e9 par la loi applicable.\n\
\n\
En Tha\u00eflande\u00a0: Les montants sont exigibles \u00e0 r\u00e9ception de la facture et payables dans les trente (30) jours date de facture sur un compte sp\u00e9cifi\u00e9 par IBM. Si le paiement n'est pas re\u00e7u dans un d\u00e9lai de 30 jours \u00e0 compter de la date de la facture, des frais de retard de paiement peuvent \u00eatre appliqu\u00e9s sur le montant impay\u00e9, au taux de 1,25 % par mois, calcul\u00e9 sur le nombre de jours de retard de paiement.\n\
\n\
Dans la premi\u00e8re phrase du paragraphe c, supprimez le mot \u00ab\u00a0et\u00a0\u00bb avant \u00ab\u00a0(iv)\u00a0\u00bb, et ajoutez un point-virgule et le nouveau point suivant \u00ab\u00a0(v)\u00a0\u00bb :\n\
\n\
En Inde\u00a0:\u00a0; et (v) d\u00e9poser des d\u00e9clarations exactes de taxes d\u00e9duites \u00e0 la source (TDS) en temps voulu. Si un imp\u00f4t, un droit, une taxe ou une redevance (les \u00ab\u00a0Taxes\u00a0\u00bb) n'est pas factur\u00e9 sur la base des documents d'exon\u00e9ration fournis par le concessionnaire et que l'autorit\u00e9 fiscale d\u00e9cide ult\u00e9rieurement que ces taxes auraient d\u00fb \u00eatre factur\u00e9es, le concessionnaire sera tenu de payer ces taxes, y compris les int\u00e9r\u00eats, les pr\u00e9l\u00e8vements et/ou les p\u00e9nalit\u00e9s applicables.\n\
\n\
Dans la premi\u00e8re phrase du paragraphe c, supprimez le mot \u00ab\u00a0et\u00a0\u00bb avant \u00ab\u00a0(iv)\u00a0\u00bb, et remplacez le point (iv) et ajoutez un nouveau point \u00ab\u00a0(v)\u00a0\u00bb avec\u00a0:\n\
\n\
\u00c0 Singapour, en Malaisie, aux Philippines, en Tha\u00eflande, en Indon\u00e9sie et au Vietnam\u00a0: (iv) coop\u00e9rer pleinement avec IBM dans le cadre de la recherche d'une renonciation ou d'une r\u00e9duction de la retenue \u00e0 la source ou de tout autre imp\u00f4t pour lequel le D\u00e9tenteur de Licence demande une renonciation ou une r\u00e9duction\u00a0; et (v) remplir, classer et tenir \u00e0 jour rapidement tous les documents pertinents pour une telle renonciation, r\u00e9duction ou exon\u00e9ration.\n\
\n\
Clause 4. Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la premi\u00e8re phrase du paragraphe a :\n\
\n\
En Australie\u00a0: (par exemple sur base contractuelle ou en raison d'un pr\u00e9judice, d'une n\u00e9gligence, en vertu de la loi ou pour toute autre raison)\n\
\n\
Au paragraphe a, deuxi\u00e8me phrase, apr\u00e8s le mot \u00ab\u00a0sp\u00e9cial\u00a0\u00bb et avant le mot \u00ab\u00a0accessoire\u00a0\u00bb, ajoutez ce qui suit :\n\
\n\
Aux Philippines\u00a0: (y compris les dommages-int\u00e9r\u00eats nominaux et exemplaires), les dommages moraux,\n\
\n\
Ajoutez en tant que nouveau paragraphe apr\u00e8s la fin du paragraphe a (et assurez-vous que les lettres des paragraphes sont correctement ordonn\u00e9es) :\n\
\n\
En Australie\u00a0: En cas de non-respect par IBM d'une garantie impliqu\u00e9e par le Competition and Consumer Act de 2010, la responsabilit\u00e9 d'IBM est limit\u00e9e \u00e0 la r\u00e9paration ou au remplacement des biens ou \u00e0 la fourniture de biens \u00e9quivalents, ou au paiement du co\u00fbt du remplacement des biens ou de leur r\u00e9paration. Lorsque cette garantie se rapporte au droit de vente, \u00e0 une possession paisible ou \u00e0 un titre incontestable d'un produit en vertu de la l\u00e9gislation australienne en mati\u00e8re de protection des consommateurs, aucune des limitations de la pr\u00e9sente clause ne s'applique.\n\
\n\
Clause 5. R\u00e9siliation\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la clause sous la forme d'un nouveau paragraphe b :\n\
\n\
En Indon\u00e9sie\u00a0: Les parties renoncent aux dispositions de l'article 1266 du Code Civil Indon\u00e9sien, dans la mesure o\u00f9 cet article \u00e9nonce qu'un ordre du tribunal est n\u00e9cessaire en cas de r\u00e9siliation d'un contrat opposable.\n\
\n\
Section 6. Lois Applicables et Comp\u00e9tence Territoriale\n\
\n\
Dans la deuxi\u00e8me phrase du deuxi\u00e8me paragraphe, remplacez la phrase \u00ab\u00a0du pays dans lequel la transaction est effectu\u00e9e\u00a0\u00bb par :\n\
\n\
Au Cambodge, au Laos\u00a0: Etat de New York, Etats-Unis\n\
\n\
En Australie\u00a0: l'Etat ou le Territoire dans lequel vous avez acquis la transaction\n\
\n\
\u00c0 Hong Kong\u00a0: la R\u00e9gion Administrative Sp\u00e9ciale de Hong Kong de la R\u00e9publique populaire de Chine\n\
\n\
\u00c0 Macao\u00a0: la R\u00e9gion Administrative Sp\u00e9ciale de Macao de la R\u00e9publique populaire de Chine\n\
\n\
En Cor\u00e9e\u00a0: la R\u00e9publique de Cor\u00e9e et soumis au Tribunal du District Central de S\u00e9oul de la R\u00e9publique de Cor\u00e9e\n\
\n\
\u00c0 Ta\u00efwan\u00a0: Ta\u00efwan\n\
\n\
En Inde\u00a0: Inde\n\
\n\
Dans la deuxi\u00e8me phrase du paragraphe a, remplacez la phrase \u00ab\u00a0du pays o\u00f9 la transaction est effectu\u00e9e ou, si IBM l'autorise, le pays o\u00f9 le produit est plac\u00e9 en utilisation productive\u00a0\u00bb par :\n\
\n\
\u00c0 Hong Kong\u00a0: la R\u00e9gion Administrative Sp\u00e9ciale de Hong Kong de la R\u00e9publique populaire de Chine\n\
\n\
\u00c0 Macao\u00a0: la R\u00e9gion Administrative Sp\u00e9ciale de Macao de la R\u00e9publique populaire de Chine\n\
\n\
\u00c0 Ta\u00efwan\u00a0: Ta\u00efwan\n\
\n\
Au point ii) de la premi\u00e8re phrase du paragraphe b, ajoutez ce qui suit entre les mots \u00ab\u00a0y compris\u00a0\u00bb et \u00ab\u00a0la d\u00e9fense\u00a0\u00bb :\n\
\n\
Au Japon\u00a0: les lois japonaises et\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la clause sous la forme d'un nouveau paragraphe d :\n\
\n\
Au Cambodge, au Laos, aux Philippines, au Sri Lanka\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif \u00e0 Singapour selon les r\u00e8gles d'arbitrage du Centre d'Arbitrage International de Singapour (les \u00ab\u00a0R\u00e8gles du SIAC\u00a0\u00bb).\n\
\n\
En Inde\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif conform\u00e9ment \u00e0 la Loi d'Arbitrage et de Conciliation de 1996 en vigueur, en langue anglaise et dans la ville de Bangalore, Inde. Un arbitre unique sera saisi si le montant faisant objet du litige est inf\u00e9rieur ou \u00e9gal \u00e0 cinq crores de roupies indiennes, alors que trois arbitres seront saisis si le montant est sup\u00e9rieur. En cas de remplacement d'un arbitre, les d\u00e9bats reprendront au point auquel ils avaient \u00e9t\u00e9 interrompus au moment de la vacance.\n\
\n\
En Indon\u00e9sie\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif \u00e0 Jakarta (Indon\u00e9sie) selon les r\u00e8gles du Conseil national d'arbitrage indon\u00e9sien \u00e9tabli en 1977 (\u00ab\u00a0Badan Arbitrase Nasional Indonesia\u00a0\u00bb ou \u00ab\u00a0BANI\u00a0\u00bb). La sentence arbitrale sera d\u00e9finitive et contraignante pour les parties, sans appel, et sera r\u00e9dig\u00e9e par \u00e9crit et exposera les constatations de fait et les conclusions de droit.\n\
\n\
Dans la R\u00e9publique Populaire de Chine\u00a0: l'une ou l'autre partie est autoris\u00e9e \u00e0 soumettre la r\u00e9clamation \u00e0 la Commission Chinoise d'Arbitrage de l'\u00c9conomie et du Commerce International (China International Economic and Trade Arbitration Commission) \u00e0 P\u00e9kin (RPC), \u00e0 des fins d'arbitrage. Les parties conviennent de recourir \u00e0 trois arbitres pour r\u00e9soudre tout diff\u00e9rend.\n\
\n\
Au Vietnam\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif au Vietnam selon les r\u00e8gles d'arbitrage du Centre d'Arbitrage International du Vietnam (les \u00ab\u00a0R\u00e8gles du VIAC\u00a0\u00bb). Toutes les d\u00e9marches et tous les documents seront en langue anglaise.\n\
\n\
Clause 7. G\u00e9n\u00e9ralit\u00e9s\n\
\n\
Dans la deuxi\u00e8me phrase du paragraphe j, remplacez la phrase \u00ab\u00a0deux ans\u00a0\u00bb par :\n\
\n\
En Inde\u00a0: trois ans\n\
\n\
Ajoutez ceci \u00e0 la fin de la clause sous forme d'un nouveau paragraphe l :\n\
\n\
En Indon\u00e9sie\u00a0: Le pr\u00e9sent contrat est r\u00e9dig\u00e9 en anglais et en bahasa indon\u00e9sien. Dans la mesure o\u00f9 la loi applicable le permet, la version anglaise pr\u00e9vaudra en cas de conflit entre ces versions.\n\
\n\
3. EUROPE, MOYEN-ORIENT ET AFRIQUE\n\
\n\
Clause 2. Garanties\n\
\n\
Dans le paragraphe d, remplacez la quatri\u00e8me phrase par les deux phrases suivantes :\n\
\n\
En R\u00e9publique tch\u00e8que, en Estonie et en Lituanie\u00a0: Les Logiciels non-IBM sont fournis en l'\u00e9tat, sans garantie d'aucune sorte ni responsabilit\u00e9 pour les d\u00e9fauts. Les parties excluent par les pr\u00e9sentes toute responsabilit\u00e9 d'IBM pour des d\u00e9fauts non couverts par les garanties convenues.\n\
\n\
Clause 3. Redevances, Taxes, Paiements et V\u00e9rification\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la troisi\u00e8me phrase du paragraphe b :\n\
\n\
En Italie\u00a0: si IBM l'exige par notification \u00e9crite au D\u00e9tenteur de Licence.\n\
\n\
En Ukraine\u00a0: sur le montant \u00e9chu \u00e0 compter du jour suivant la date d'exigibilit\u00e9 jusqu'\u00e0 la date du paiement r\u00e9el, calcul\u00e9 au prorata pour chaque jour de retard, au taux d'int\u00e9r\u00eat \u00e9gal au double du taux de remise d\u00e9termin\u00e9 par la Banque National d'Ukraine (NBU) pendant la p\u00e9riode de retard (le paragraphe 6 de l'article 232 du Code de commerce ukrainien ne s'applique pas).\n\
\n\
Dans le paragraphe b, remplacez la troisi\u00e8me phrase par la phrase suivante :\n\
\n\
En France\u00a0: Les montants sont exigibles et payables dans les dix (10) jours date de facture sur un compte sp\u00e9cifi\u00e9 par IBM et des p\u00e9nalit\u00e9s de retard \u00e9gales au taux de r\u00e9f\u00e9rence de la Banque centrale europ\u00e9enne le plus r\u00e9cent major\u00e9 de 10 points s'appliquent, en plus des frais de recouvrement des cr\u00e9ances de quarante (40) euros ou, si ces frais d\u00e9passent quarante euros, un d\u00e9dommagement suppl\u00e9mentaire sous r\u00e9serve de la justification du montant r\u00e9clam\u00e9.\n\
\n\
En Russie\u00a0: Les montants sont exigibles \u00e0 r\u00e9ception de la facture et payables dans les trente (30) jours date de facture sur un compte sp\u00e9cifi\u00e9 par IBM. Des frais de retard de paiement au taux de 24 % par an, calcul\u00e9s pour chaque jour au-del\u00e0 des 30 jours, peuvent s'appliquer.\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la derni\u00e8re phrase du paragraphe b :\n\
\n\
En Lituanie\u00a0: , ou sauf dans les cas pr\u00e9vus par la loi\n\
\n\
A la fin du paragraphe b, ajouter la phrase suivante :\n\
\n\
En Italie\u00a0: En cas de non-paiement ou de paiement partiel, et \u00e9galement \u00e0 la suite d'une proc\u00e9dure formelle de r\u00e9clamation de cr\u00e9dit ou d'un proc\u00e8s qu'IBM peut engager, en d\u00e9rogation \u00e0 l'article 4 du d\u00e9cret l\u00e9gislatif n. 231 du 9 octobre 2002, et conform\u00e9ment \u00e0 l'article 7 du m\u00eame d\u00e9cret l\u00e9gislatif, IBM notifiera par \u00e9crit au D\u00e9tenteur de Licence, par courrier recommand\u00e9 avec accus\u00e9 de r\u00e9ception, les p\u00e9nalit\u00e9s de retard dues.\n\
\n\
Clause 4. Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle\n\
\n\
Dans la premi\u00e8re phrase du paragraphe a, ins\u00e9rez ce qui suit avant les mots \u00ab\u00a0montants pay\u00e9s\u00a0\u00bb :\n\
\n\
En Belgique, France, Allemagne, Italie, Luxembourg, \u00e0 Malte et en Espagne d\u00e9passera un montant de 500\u00a0000 (cinq cent mille) euros ou\n\
\n\
En Irlande et au Royaume-Uni\u00a0: 125 %\n\
\n\
Dans la premi\u00e8re phrase du paragraphe a, remplacez la phrase \u00ab\u00a0les dommages directs subis par le D\u00e9tenteur de Licence\u00a0\u00bb par :\n\
\n\
En Espagne\u00a0: et les dommages prouv\u00e9s subis par le D\u00e9tenteur de Licence par suite de la d\u00e9faillance d'IBM\n\
\n\
Dans le paragraphe a, ajoutez cette nouvelle phrase apr\u00e8s la premi\u00e8re phrase :\n\
\n\
En Slovaquie\u00a0: se rapportant \u00e0 l'article 379 du Code Commercial, Loi 513/1991 Coll. amend\u00e9 et concernant les dispositions relatives \u00e0 la conclusion du Contrat, en vertu duquel les deux Parties conviennent que tout dommage pr\u00e9visible et potentiellement cumulatif ne d\u00e9passera pas le montant sp\u00e9cifi\u00e9 ci-dessus, qui repr\u00e9sente le montant maximum au titre duquel est engag\u00e9e la responsabilit\u00e9 d'IBM.\n\
\n\
Dans le paragraphe a, ajoutez cette nouvelle phrase avant la deuxi\u00e8me phrase :\n\
\n\
En Russie\u00a0: IBM ne sera pas responsable de l'avantage perdu.\n\
\n\
Dans la deuxi\u00e8me phrase du paragraphe a, supprimez le mot :\n\
\n\
En Irlande et au Royaume-Uni\u00a0: \u00e9conomique\n\
\n\
Dans le paragraphe a, remplacez la deuxi\u00e8me phrase par :\n\
\n\
En Belgique, aux Pays-Bas et au Luxembourg\u00a0: la responsabilit\u00e9 d'IBM ne pourra \u00eatre engag\u00e9e au titre des atteintes \u00e0 la r\u00e9putation, des dommages indirects, et des pertes de b\u00e9n\u00e9fices, d'activit\u00e9 commerciale, de valeur, de revenu, de client\u00e8le ou d'\u00e9conomies escompt\u00e9es, de r\u00e9clamation de tiers contre le D\u00e9tenteur de Licence et de perte (ou d\u00e9t\u00e9rioration) de donn\u00e9es.\n\
\n\
En France\u00a0: la responsabilit\u00e9 d'IBM ne pourra \u00eatre engag\u00e9e au titre des atteintes \u00e0 la r\u00e9putation, des dommages indirects, et des pertes de b\u00e9n\u00e9fices, d'activit\u00e9 commerciale, de valeur, de revenu, de client\u00e8le ou d'\u00e9conomies escompt\u00e9es.\n\
\n\
Au Portugal\u00a0: IBM ne sera pas responsable des dommages indirects, y compris des pertes de b\u00e9n\u00e9fices.\n\
\n\
En Espagne\u00a0: la responsabilit\u00e9 d'IBM ne pourra \u00eatre engag\u00e9e au titre des atteintes \u00e0 la r\u00e9putation, des pertes de b\u00e9n\u00e9fices, d'activit\u00e9 commerciale, de valeur, de revenu, de client\u00e8le ou d'\u00e9conomies escompt\u00e9es.\n\
\n\
Ajoutez ce qui suit \u00e0 la fin du paragraphe a :\n\
\n\
En France\u00a0: Les conditions du pr\u00e9sent Contrat, y compris les conditions financi\u00e8res, ont \u00e9t\u00e9 \u00e9tablies en fonction de la pr\u00e9sente Clause, qui fait partie int\u00e9grante de l'\u00e9conomie g\u00e9n\u00e9rale du Contrat.\n\
\n\
Dans le paragraphe b, remplacez \u00ab\u00a0et ii) dommages pour lesquels la responsabilit\u00e9 ne peut pas \u00eatre limit\u00e9e en vertu de la loi applicable\u00a0\u00bb par :\n\
\n\
En Allemagne\u00a0:\u00a0; ii) les dommages corporels (y compris le d\u00e9c\u00e8s)\u00a0; iii) les pertes ou dommages caus\u00e9s par une violation de la garantie assum\u00e9e par IBM dans le cadre d'une transaction en vertu du pr\u00e9sent Contrat\u00a0; et iv) caus\u00e9s intentionnellement ou par une n\u00e9gligence grave.\n\
\n\
Section 6. Lois Applicables et Comp\u00e9tence Territoriale\n\
\n\
Dans le paragraphe a, dans la premi\u00e8re phrase seulement, remplacez \u00ab\u00a0du pays dans lequel la transaction est effectu\u00e9e\u00a0\u00bb par\u00a0:\n\
\n\
Albanie, Arm\u00e9nie, Azerba\u00efdjan, Belarus, Bosnie-Herz\u00e9govine, Bulgarie, Croatie, ancienne R\u00e9publique yougoslave de Mac\u00e9doine, G\u00e9orgie, Kazakhstan, Kirghizstan, Moldavie, Mont\u00e9n\u00e9gro, Roumanie, Russie, Serbie, Tadjikistan, Turkm\u00e9nistan, Ukraine et Ouzb\u00e9kistan\u00a0: Autriche\n\
\n\
En Estonie, Lettonie, et Lituanie\u00a0: Finlande\n\
\n\
Dans les pays suivants\u00a0: Alg\u00e9rie, Andorre, B\u00e9nin, Burkina Faso, Burundi, Cameroun, Cap-Vert, R\u00e9publique centrafricaine, Tchad, Comores, R\u00e9publique du Congo, Djibouti, R\u00e9publique d\u00e9mocratique du Congo, Guin\u00e9e \u00e9quatoriale, Guyane, Polyn\u00e9sie fran\u00e7aise, Gabon, Guin\u00e9e, Guin\u00e9e-Bissau, C\u00f4te d'Ivoire, Liban, Madagascar, Mali, Mauritanie, Ile Maurice, Mayotte, Maroc, Nouvelle-Cal\u00e9donie, Niger, R\u00e9union, S\u00e9n\u00e9gal, Seychelles, Togo, Tunisie, Vanuatu et Wallis-et-Futuna\u00a0: France\n\
\n\
Angola, Bahre\u00efn, Botswana, \u00c9gypte, Erythr\u00e9e, \u00c9thiopie, Gambie, Ghana, Irak, Jordanie, Kenya, Kowe\u00eft, Liberia, Malawi, Malte, Mozambique, Nigeria, Oman, Pakistan, Qatar, Rwanda, Sao Tom\u00e9-et-Principe, Arabie saoudite, Sierra Leone, Somalie, Tanzanie, Ouganda, \u00c9mirats arabes unis, Cisjordanie/Gaza, Y\u00e9men, Zambie et Zimbabwe\u00a0: Angleterre\n\
\n\
Au Liechtenstein\u00a0: Suisse\n\
\n\
En Afrique du Sud, Namibie, au Lesotho et au Swaziland\u00a0: R\u00e9publique d'Afrique du Sud\n\
\n\
Au Royaume-Uni\u00a0: Angleterre\n\
\n\
Phrase \u00e0 ajouter \u00e0 la fin de la premi\u00e8re phrase du paragraphe a :\n\
\n\
En France: Les parties conviennent que les articles 1222 et 1223 du Code Civil fran\u00e7ais ne sont pas applicables.\n\
\n\
Ajoutez ce qui suit \u00e0 la fin du paragraphe a :\n\
\n\
Albanie, Arm\u00e9nie, Azerba\u00efdjan, Belarus, Bosnie-Herz\u00e9govine, Bulgarie, Croatie, ancienne R\u00e9publique yougoslave de Mac\u00e9doine, G\u00e9orgie, Kazakhstan, Kosovo, Kirghizstan, Moldavie, Mont\u00e9n\u00e9gro, Roumanie, Russie, Serbie, Tadjikistan, Turkm\u00e9nistan, Ukraine et Ouzb\u00e9kistan\u00a0: toute contestation en rapport avec le pr\u00e9sent Contrat fera l'objet d'un arbitrage d\u00e9finitif, selon les R\u00e8gles d'Arbitrage de la Chambre Economique F\u00e9d\u00e9rale du Centre International d'Arbitrage de Vienne (Autriche) avec l'anglais, comme langue officielle par trois arbitres impartiaux d\u00e9sign\u00e9s conform\u00e9ment aux R\u00e8gles susmentionn\u00e9es. Chaque partie nommera un arbitre et les arbitres nomm\u00e9s par les parties d\u00e9signeront un pr\u00e9sident ind\u00e9pendant dans les 30 jours, sinon le pr\u00e9sident sera nomm\u00e9 par l'Instance d'arbitrage conform\u00e9ment aux lois viennoises. Les arbitres n'auront pas autorit\u00e9 \u00e0 ordonner une injonction ou accorder des dommages-int\u00e9r\u00eats exclus par ou en surplus des limitations contenues dans le pr\u00e9sent Contrat. Aucune disposition du pr\u00e9sent Contrat n'emp\u00eachera l'une quelconque des parties de recourir \u00e0 la proc\u00e9dure judiciaire (1) en r\u00e9f\u00e9r\u00e9 pour emp\u00eacher un pr\u00e9judice mat\u00e9riel ou une violation des clauses de confidentialit\u00e9 ou des droits de propri\u00e9t\u00e9 intellectuelle, ou (2) pour d\u00e9terminer la validit\u00e9 ou la propri\u00e9t\u00e9 d'un droit d'auteur, d'un brevet ou d'une marque d\u00e9tenue ou affirm\u00e9e par une Partie ou une soci\u00e9t\u00e9 de son Entreprise, ou (3) pour le recouvrement de cr\u00e9ances inf\u00e9rieures \u00e0 500\u00a0000 dollars US.\n\
\n\
En Estonie, Lettonie, et Lituanie\u00a0: Toute contestation r\u00e9sultat du pr\u00e9sent Contrat fera l'objet d'un arbitrage d\u00e9finitif par l'Institut d'arbitrage de la Chambre de commerce de Finlande (FAI) (instance d'arbitrage), en vertu du r\u00e8glement d'arbitrage de la Chambre de commerce de Finlande (r\u00e8glement), \u00e0 Helsinki, Finlande, avec l'anglais comme langue officielle, par trois arbitres impartiaux nomm\u00e9s conform\u00e9ment \u00e0 ce r\u00e8glement. Chaque partie nommera un arbitre et les arbitres nomm\u00e9s par les parties d\u00e9signeront un pr\u00e9sident ind\u00e9pendant dans les 30 jours, sinon le pr\u00e9sident sera nomm\u00e9 par l'Instance d'arbitrage conform\u00e9ment auxdites R\u00e8gles. Les arbitres n'auront pas autorit\u00e9 \u00e0 ordonner une injonction ou accorder des dommages-int\u00e9r\u00eats exclus par ou en surplus des limitations contenues dans le pr\u00e9sent Contrat. Aucune disposition du pr\u00e9sent Contrat n'emp\u00eachera l'une quelconque des parties de recourir \u00e0 la proc\u00e9dure judiciaire (1) en r\u00e9f\u00e9r\u00e9 pour emp\u00eacher un pr\u00e9judice mat\u00e9riel ou une violation des clauses de confidentialit\u00e9 ou des droits de propri\u00e9t\u00e9 intellectuelle, ou (2) pour d\u00e9terminer la validit\u00e9 ou la propri\u00e9t\u00e9 d'un droit d'auteur, d'un brevet ou d'une marque d\u00e9tenue ou affirm\u00e9e par une Partie ou une soci\u00e9t\u00e9 de son Entreprise, ou (3) pour le recouvrement de cr\u00e9ances inf\u00e9rieures \u00e0 500\u00a0000 dollars US.\n\
\n\
Dans les pays suivants\u00a0: Afghanistan, Angola, Bahre\u00efn, Botswana, Burundi, Cap-Vert, Djibouti, Egypte, Erythr\u00e9e, Ethiopie, Gambie, Ghana, Irak, Jordanie, Kenya, Kowe\u00eft, Liban, Lib\u00e9ria, Libye, Madagascar, Malawi, Mozambique, Nigeria, Oman, Pakistan, Territoires palestiniens, Qatar, Rwanda, Sao Tom\u00e9-et-Principe, Arabie saoudite, Seychelles, Sierra Leone, Somalie, Soudan du Sud, Tanzanie, Ouganda, Emirats arabes unis, Sahara occidental, Y\u00e9men, Zambie et Zimbabwe\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif par trois arbitres impartiaux d\u00e9sign\u00e9s par Cour Internationale d'Arbitrage de Londres (CIAL), conform\u00e9ment \u00e0 ses r\u00e8gles d'arbitrage, \u00e0 Londres (Royaume-Uni), avec l'anglais comme langue officielle. Chaque partie nommera un arbitre et les arbitres nomm\u00e9s par les parties d\u00e9signeront un pr\u00e9sident ind\u00e9pendant dans les 30 jours, sinon le pr\u00e9sident sera nomm\u00e9 par l'Instance d'arbitrage conform\u00e9ment auxdites R\u00e8gles. Les arbitres n'auront pas autorit\u00e9 \u00e0 ordonner une injonction ou accorder des dommages-int\u00e9r\u00eats exclus par ou en surplus des limitations contenues dans le pr\u00e9sent Contrat. Aucune disposition du pr\u00e9sent Contrat n'emp\u00eachera l'une quelconque des parties de recourir \u00e0 la proc\u00e9dure judiciaire (1) en r\u00e9f\u00e9r\u00e9 pour emp\u00eacher un pr\u00e9judice mat\u00e9riel ou une violation des clauses de confidentialit\u00e9 ou des droits de propri\u00e9t\u00e9 intellectuelle, ou (2) pour d\u00e9terminer la validit\u00e9 ou la propri\u00e9t\u00e9 d'un droit d'auteur, d'un brevet ou d'une marque d\u00e9tenue ou affirm\u00e9e par une Partie ou une soci\u00e9t\u00e9 de son Entreprise, ou (3) pour le recouvrement de cr\u00e9ances inf\u00e9rieures \u00e0 500\u00a0000 dollars US.\n\
\n\
Dans les pays suivants\u00a0: Alg\u00e9rie, B\u00e9nin, Burkina Faso, Cameroun, R\u00e9publique centrafricaine, Tchad, R\u00e9publique du Congo, R\u00e9publique d\u00e9mocratique du Congo, Guin\u00e9e \u00e9quatoriale, Guyane, Polyn\u00e9sie fran\u00e7aise, Gabon, Guin\u00e9e, Guin\u00e9e-Bissau, C\u00f4te d'Ivoire, Mali, Mauritanie, Ile Maurice, Maroc, Niger, S\u00e9n\u00e9gal, Togo et Tunisie\u00a0: toute contestation fera l'objet d'un arbitrage d\u00e9finitif par trois arbitres impartiaux d\u00e9sign\u00e9s par la Cour Internationale d'Arbitrage de la CCI \u00e0 Paris (France), conform\u00e9ment \u00e0 ses r\u00e8gles d'arbitrage, avec le fran\u00e7ais comme langue officielle. Chaque partie nommera un arbitre et les arbitres nomm\u00e9s par les parties d\u00e9signeront un pr\u00e9sident ind\u00e9pendant dans les 30 jours, sinon le pr\u00e9sident sera nomm\u00e9 par l'Instance d'arbitrage conform\u00e9ment auxdites R\u00e8gles. Les arbitres n'auront pas autorit\u00e9 \u00e0 ordonner une injonction ou accorder des dommages-int\u00e9r\u00eats exclus par ou en surplus des limitations contenues dans le pr\u00e9sent Contrat. Aucune disposition du pr\u00e9sent Contrat n'emp\u00eachera l'une quelconque des parties de recourir \u00e0 la proc\u00e9dure judiciaire (1) en r\u00e9f\u00e9r\u00e9 pour emp\u00eacher un pr\u00e9judice mat\u00e9riel ou une violation des clauses de confidentialit\u00e9 ou des droits de propri\u00e9t\u00e9 intellectuelle, ou (2) pour d\u00e9terminer la validit\u00e9 ou la propri\u00e9t\u00e9 d'un droit d'auteur, d'un brevet ou d'une marque d\u00e9tenue ou affirm\u00e9e par une Partie ou une soci\u00e9t\u00e9 de son Entreprise, ou (3) pour le recouvrement de cr\u00e9ances inf\u00e9rieures \u00e0 250\u00a0000 dollars US.\n\
\n\
En Afrique du Sud, en Namibie, au Lesotho et au Swaziland\u00a0: toute contestation r\u00e9sultant du pr\u00e9sent Contrat fera l'objet d'un arbitrage d\u00e9finitif par la Fondation d'arbitrage d'Afrique australe (AFSA) (instance d'arbitrage), en vertu du r\u00e8glement d'arbitrage de l'AFSA (le r\u00e8glement), \u00e0 Johannesburg, en Afrique du Sud, avec l'anglais comme langue officielle, par trois arbitres impartiaux nomm\u00e9s conform\u00e9ment au r\u00e8glement. Chaque partie nommera un arbitre et les arbitres nomm\u00e9s par les parties d\u00e9signeront un pr\u00e9sident ind\u00e9pendant dans les 30 jours, sinon le pr\u00e9sident sera nomm\u00e9 par l'Instance d'arbitrage conform\u00e9ment auxdites R\u00e8gles. Les arbitres n'auront pas autorit\u00e9 \u00e0 ordonner une injonction ou accorder des dommages-int\u00e9r\u00eats exclus par ou en surplus des limitations contenues dans le pr\u00e9sent Contrat. Aucune disposition du pr\u00e9sent Contrat n'emp\u00eachera l'une quelconque des parties de recourir \u00e0 la proc\u00e9dure judiciaire (1) en r\u00e9f\u00e9r\u00e9 pour emp\u00eacher un pr\u00e9judice mat\u00e9riel ou une violation des clauses de confidentialit\u00e9 ou des droits de propri\u00e9t\u00e9 intellectuelle, ou (2) pour d\u00e9terminer la validit\u00e9 ou la propri\u00e9t\u00e9 d'un droit d'auteur, d'un brevet ou d'une marque d\u00e9tenue ou affirm\u00e9e par une Partie ou une soci\u00e9t\u00e9 de son Entreprise, ou (3) pour le recouvrement de cr\u00e9ances inf\u00e9rieures \u00e0 250\u00a0000 dollars US.\n\
\n\
En Allemagne, Andorre, Autriche, Chypre, France, Gr\u00e8ce, Isra\u00ebl, Italie, Portugal, Espagne, Suisse et Turquie\u00a0: tous les diff\u00e9rends feront l'objet d'une proc\u00e9dure de la comp\u00e9tence exclusive des tribunaux ci-dessous :\n\
\n\
en Andorre\u00a0: le Tribunal de Commerce de Paris.\n\
\n\
en Autriche\u00a0: le tribunal de Vienne, Autriche (Centre).\n\
\n\
\u00e0 Chypre\u00a0: le tribunal comp\u00e9tent de Nicosie.\n\
\n\
en France\u00a0: le Tribunal de Commerce de Paris .\n\
\n\
en Allemagne\u00a0: les tribunaux de Stuttgart.\n\
\n\
en Gr\u00e8ce\u00a0: le tribunal comp\u00e9tent d'Ath\u00e8nes .\n\
\n\
en Isra\u00ebl\u00a0: les tribunaux de Tel Aviv-Jaffa.\n\
\n\
en Italie\u00a0: les tribunaux de Milan .\n\
\n\
au Portugal\u00a0: les tribunaux de Lisbonne.\n\
\n\
en Espagne\u00a0: les tribunaux de Madrid.\n\
\n\
en Suisse\u00a0: le tribunal de commerce du canton de Zurich .\n\
\n\
en Turquie\u00a0: les Tribunaux centraux d'Istanbul (Caglayan) et \u00ab\u00a0Execution Directorates\u00a0\u00bb d'Istanbul, R\u00e9publique de Turquie.\n\
\n\
aux Pays-Bas\u00a0: Les parties renoncent \u00e0 leurs droits en vertu du titre 7.1 (\u00ab\u00a0Koop\u00a0\u00bb) et de l'article 7:401 et 402 du Code civil n\u00e9erlandais, ainsi qu'\u00e0 leurs droits d'invoquer une dissolution totale ou partielle (\u00ab\u00a0gehele of partiele ontbinding\u00a0\u00bb) du pr\u00e9sent Contrat en vertu de l'article 6:265 du Code civil n\u00e9erlandais.\n\
\n\
Clause 7. G\u00e9n\u00e9ralit\u00e9s\n\
\n\
Ins\u00e9rez ce qui suit \u00e0 la fin du paragraphe d :\n\
\n\
En Espagne\u00a0: IBM respectera les demandes d'acc\u00e8s, de mise \u00e0 jour ou de suppression des coordonn\u00e9es si elles sont envoy\u00e9es \u00e0 l'adresse suivante\u00a0: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
Ins\u00e9rez ceci \u00e0 la fin du paragraphe j :\n\
\n\
En R\u00e9publique tch\u00e8que\u00a0: Conform\u00e9ment \u00e0 l'article 1801 de la loi n\u00b0 89/2012 Coll. (le \u00ab\u00a0Code civil\u00a0\u00bb), les articles 1799 et 1800 du Code civil dans sa version modifi\u00e9e ne s'appliquent pas aux transactions objet du pr\u00e9sent Contrat. Le D\u00e9tenteur de Licence accepte le risque d'un changement de circonstances au titre de l'article 1765 du Code civil.\n\
\n\
Dans le paragraphe j :\n\
\n\
En Bulgarie, en Croatie, en Russie, en Serbie et en Slov\u00e9nie\u00a0: supprimez la deuxi\u00e8me phrase, qui dit: \u00ab\u00a0Les parties s'interdisent d'intenter une action en justice au titre du Contrat plus de deux ans apr\u00e8s l'apparition de son fait g\u00e9n\u00e9rateur\u00bb.\n\
\n\
Dans le paragraphe j, ajoutez ceci \u00e0 la fin de la deuxi\u00e8me phrase :\n\
\n\
En Lituanie\u00a0: , ou sauf dans les cas pr\u00e9vus par la loi\n\
\n\
Dans le paragraphe j, remplacez la deuxi\u00e8me phrase par :\n\
\n\
En Pologne\u00a0: Les parties s'interdisent d'intenter une action en justice d\u00e9coulant du Contrat ou s'y rapportant plus de trois ans apr\u00e8s la naissance de la cause de l'action, \u00e0 l'exception d'une action pour non-paiement qui sera intent\u00e9e au plus tard deux ans apr\u00e8s l'\u00e9ch\u00e9ance du paiement.\n\
\n\
Dans la deuxi\u00e8me phrase du paragraphe j, remplacez le mot \u00ab\u00a0deux\u00a0\u00bb par :\n\
\n\
Lettonie et Ukraine\u00a0: trois\n\
\n\
Slovaquie\u00a0: quatre\n\
\n\
Dans le paragraphe j, ajoutez la mention suivante \u00e0 la fin de la troisi\u00e8me phrase\u00a0: \u00ab\u00a0Aucune des parties ne sera tenue responsable de l'inex\u00e9cution de ses obligations non mon\u00e9taires en cas de circonstances ind\u00e9pendantes de sa volont\u00e9\u00a0\u00bb\u00a0:\n\
\n\
En Russie\u00a0: , y compris, sans s'y limiter, tremblements de terre, inondations, incendies, catastrophes naturelles, gr\u00e8ves (\u00e0 l'exclusion des gr\u00e8ves des employ\u00e9s des parties), actes de guerre, actions militaires, embargos, blocus, sanctions internationales ou gouvernementales et actions des autorit\u00e9s publiques de la juridiction comp\u00e9tente.\n\
\n\
Modifiez la troisi\u00e8me phrase du paragraphe j\u00a0: \u00ab\u00a0Aucune des parties ne sera tenue responsable de l'inex\u00e9cution de ses obligations non mon\u00e9taires en cas de circonstances ind\u00e9pendantes de sa volont\u00e9\u00a0\u00bb comme suit\u00a0:\n\
\n\
En Ukraine\u00a0: Aucune des parties n'est responsable du non-respect de ses obligations non mon\u00e9taires en raison de causes ou de changements r\u00e9glementaires ind\u00e9pendants de sa volont\u00e9, y compris, mais sans s'y limiter, les exigences en mati\u00e8re d'importation, d'exportation et de sanctions \u00e9conomiques des Etats-Unis.\n\
\n\
Ajoutez ce qui suit \u00e0 la fin de la section, en tant que nouveau paragraphe l :\n\
\n\
En Hongrie\u00a0: En concluant le pr\u00e9sent Contrat, le D\u00e9tenteur de Licence confirme qu'il a \u00e9t\u00e9 suffisamment inform\u00e9 de toutes les dispositions du pr\u00e9sent Contrat et qu'il a eu l'opportunit\u00e9 de les n\u00e9gocier. Les dispositions suivantes peuvent s'\u00e9carter de fa\u00e7on significative des dispositions g\u00e9n\u00e9ralement appliqu\u00e9es par la loi hongroise et les deux parties acceptent ces dispositions en signant le Contrat\u00a0: Licence de Logiciel\u00a0; Garanties\u00a0; Redevances, Taxes, Paiements et V\u00e9rification\u00a0; Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle\u00a0; R\u00e9siliation\u00a0; Lois Applicables et Comp\u00e9tence Territoriale; et G\u00e9n\u00e9ralit\u00e9s.\n\
\n\
En R\u00e9publique tch\u00e8que\u00a0: Le D\u00e9tenteur de Licence accepte express\u00e9ment les conditions du pr\u00e9sent contrat, qui comprennent les conditions commerciales importantes suivantes\u00a0: i) limitation et exon\u00e9ration de responsabilit\u00e9 pour les d\u00e9fauts (Garanties)\u00a0; ii) limitation du droit du D\u00e9tenteur de Licence \u00e0 des dommages-int\u00e9r\u00eats (Responsabilit\u00e9 et Protection de la Propri\u00e9t\u00e9 Intellectuelle)\u00a0; iii) nature contraignante des r\u00e9glementations relatives \u00e0 l'import-export (Lois Applicables et Comp\u00e9tence Territoriale)\u00a0; iv) raccourcissement des p\u00e9riodes de limitation (G\u00e9n\u00e9ralit\u00e9s)\u00a0; v) exclusion de l'applicabilit\u00e9 des dispositions sur les contrats d'adh\u00e9sion (G\u00e9n\u00e9ralit\u00e9s)\u00a0; et vi) acceptation d'un risque de changement des circonstances (G\u00e9n\u00e9ralit\u00e9s).\n\
\n\
En Roumanie\u00a0: Le D\u00e9tenteur de Licence accepte express\u00e9ment les clauses standard suivantes qui peuvent \u00eatre consid\u00e9r\u00e9es comme des \u00ab\u00a0clauses inhabituelles\u00a0\u00bb conform\u00e9ment aux dispositions de l'article 1203 du Code civil roumain\u00a0: clauses 2, 4, 5, 8j. Le D\u00e9tenteur de Licence reconna\u00eet par la pr\u00e9sente qu'il a \u00e9t\u00e9 suffisamment inform\u00e9 de toutes les dispositions du pr\u00e9sent Contrat, y compris des clauses mentionn\u00e9es ci-dessus, qu'il a correctement analys\u00e9 et compris ces dispositions et qu'il a eu la possibilit\u00e9 de n\u00e9gocier les termes de chaque clause.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################