license=\
LICENCIJOS INFORMACIJA\n\
\n\
Toliau nurodytos Programos licencijuojamos pagal \u0161ias Licencijos informacijos s\u0105lygas, kurios papildo Programos licencijos s\u0105lygas, d\u0117l kuri\u0173 susitar\u0117 Klientas ir IBM. Jei Klientas anks\u010diau n\u0117ra sutik\u0119s su Programai taikomomis licencijos s\u0105lygomis, taikoma Tarptautin\u0117 programos licencin\u0117 sutartis (i125-3301-15).\n\
\n\
Programos pavadinimas (Programos numeris):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
\u0160ios standartin\u0117s s\u0105lygos taikomos Licenciato Programos naudojimui.\n\
\n\
Kei\u010diamas tre\u010diosios \u0161alies kodas\n\
\n\
Jei PRANE\u0160IM\u0172 faile IBM tre\u010diosios \u0161alies kod\u0105 atpa\u017e\u012fsta kaip modifikuojam\u0105 tre\u010diosios \u0161alies kod\u0105, IBM leid\u017eia Licenciatui 1) modifikuoti modifikuojam\u0105 tre\u010diosios \u0161alies kod\u0105 ir 2) nukopijuoti Programos modulius, kurie tiesiogiai siejasi su modifikuojamu tre\u010diosios \u0161alies kodu, su s\u0105lyga, kad tai daroma tik Licenciato atlikt\u0173 tokio tre\u010diosios \u0161alies kodo modifikacij\u0173 klaid\u0173 \u0161alinimo tikslais. IBM aptarnavimo ir palaikymo \u012fsipareigojimai, jei toki\u0173 yra, taikomi tik nemodifikuotai Programai.\n\
\n\
\u0160ie matavimo vienetai gali b\u016bti taikomi Licenciato Programos naudojimui.\n\
\n\
\u012egaliotasis vartotojas\n\
\n\
\u012egaliotasis vartotojas yra matavimo vienetas, kuriuo remiantis gali b\u016bti licencijuojama \u0161i Programa. \u012egaliotasis vartotojas yra unikalus asmuo, kuriam suteikta prieiga prie Programos. Programos \u012fdieg\u010di\u0173 skai\u010dius kompiuteriuose ir serveriuose neribojamas, o visi \u012egaliotieji vartotojai gali vienu metu prieiti prie bet kokio Programos egzempliori\u0173 skai\u010diaus. Licenciatas privalo \u012fsigyti atskiras priskirtas kiekvienos \u012egaliotajam vartotojui suteiktos prieigos prie Programos teises, jei Programa naudojama bet kokiu tiesioginiu arba netiesioginiu b\u016bdu (pavyzd\u017eiui, naudojant tankinimo program\u0105, \u012frang\u0105 arba taikom\u0173j\u0173 program\u0173 server\u012f) ir bet kokiomis priemon\u0117mis. \u012egaliotojo vartotojo teis\u0117s yra unikalios ir j\u0173 negalima bendrai naudoti ar i\u0161 naujo priskirti, i\u0161skyrus \u012egaliotajam vartotojui suteikiam\u0173 teisi\u0173 perdavim\u0105 kitam asmeniui visam laikui.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Tarptautin\u0117 programin\u0117s \u012frangos licencin\u0117 sutartis\n\
\n\
1 dalis. Bendrosios s\u0105lygos\n\
\n\
ATSISI\u0172SDAMAS, DIEGDAMAS, KOPIJUODAMAS, PASIEKDAMAS PROGRAM\u0104, SPAUSDAMAS MYGTUK\u0104 \u201eSUTINKU\u201c AR KITAIS B\u016aDAIS NAUDODAMAS PROGRAM\u0104, LICENCIATAS SUTINKA SU \u0160IOS SUTARTIES S\u0104LYGOMIS. JEIGU SU \u0160IOS LICENCIJOS S\u0104LYGOMIS SUTINKATE LICENCIATO VARDU, J\u016aS PAREI\u0160KIATE, KAD TURITE VISUS \u012eGALIOJIMUS PRISIIMTI SU \u0160IOMIS S\u0104LYGOMIS SUSIJUSIUS \u012eSIPAREIGOJIMUS LICENCIATO VARDU.\n\
\n\
JEI SU \u0160IOMIS S\u0104LYGOMIS NESUTINKATE ARBA NETURITE \u012eGALIOJIMO: i) NEATSISI\u0172SKITE, NEDIEKITE, NEKOPIJUOKITE, NEBANDYKITE PASIEKTI IR NENAUDOKITE PROGRAMOS, NESPAUSKITE MYGTUKO \u201eSUTINKU\u201c IR ii) NEDELSDAMI GR\u0104\u017dINKITE NENAUDOTAS LAIKMENAS, DOKUMENTACIJ\u0104 IR NUOSAVYB\u0116S TEIS\u0116S DOKUMENT\u0104 \u0160ALIAI, I\u0160 KURIOS JUOS GAVOTE, KAD SUSIGR\u0104\u017dINTUM\u0116TE U\u017d PROGRAM\u0104 SUMOK\u0116TUS PINIGUS. JEI PROGRAMA BUVO ATSISI\u0172STA, SUNAIKINKITE VISAS PROGRAMOS KOPIJAS.\n\
\n\
\u0160i Tarptautin\u0117 programin\u0117s \u012frangos licencin\u0117 sutartis (angl. \u201eInternational Program License Agreement \u201c - IPLA) ir taikomi operacij\u0173 dokumentai (visi kartu - \u201eSutartis\u201c) yra visa Licenciato ir IBM sutartis d\u0117l Programos naudojimo. \u0160ali\u0173 s\u0105lygos, \u012ftrauktos \u012f 2 \u0161ios IPLA dal\u012f, pakei\u010dia arba modifikuoja 1 dalies s\u0105lygas.\n\
\n\
Operacij\u0173 dokumentuose (OD) pateikiamas apra\u0161as, informacija ir s\u0105lygos susijusios su Programa ir teis\u0117tu jos naudojimu. Programos OD pavyzd\u017eiuose \u012ftraukta licencijos informacija (LI), licencijuotos programos specifikacijos (LPS), pasi\u016blymas, teisi\u0173 suteikimo dokumentas (TSD) arba s\u0105skaita fakt\u016bra. Atsiradus bet kokiems prie\u0161taravimams, OD turi vir\u0161enyb\u0119 prie\u0161 IPLA.\n\
\n\
1. Programos licencija\n\
\n\
a. Programa yra vykdoma IBM prek\u0117s \u017eenklo kompiuterio programa ir su ja susijusi med\u017eiaga ir apima visos ir dalies programos kopijas. Programos i\u0161sami informacija apra\u0161yta OD, kuris pasiekiamas adresu http://www.ibm.com/software/sla (programoms \u201ePassport Advantage Program\u201c) arba http://www.ibm.com/support/knowledgecenter (kitoms IBM Programoms) Programos sistemos komand\u0173 kataloge arba kitaip, kaip nurod\u0117 IBM. IBM Programin\u0117s \u012frangos politika (pvz., atsargin\u0117 kopija, laikinas naudojimas ir IBM patvirtinta debesies aplinka), pasiekiama adresu http://www.ibm.com/softwarepolicies, taikoma Licenciato Programos naudojimui.\n\
\n\
b. Programos kopijoms taikomos autorin\u0117s teis\u0117s ir reikalauja licencijos.\n\
\n\
c. Licenciatui suteikiama nei\u0161imtin\u0117 licencija:\n\
\n\
(1) naudoti kiekvien\u0105 Programos kopij\u0105 pagal Sutarties s\u0105lygas ir atsi\u017evelgiant \u012f Licenciato \u012fsigyt\u0105 licencijos teisi\u0173 skai\u010di\u0173 (Teis\u0117tas naudojimas);\n\
\n\
(2) kurti ir diegti kopijas, skirtas tokiam Teis\u0117tam naudojimui palaikyti; ir\n\
\n\
(3) kurti atsargin\u0119 kopij\u0105.\n\
\n\
d. Programas gali naudoti Licenciatas, jo darbuotojai ir rangovai. Licenciatas negali nuomoti Programos ar teikti komercin\u012f IT, teikti i\u0161tekli\u0173 nuomos arba laiko i\u0161tekli\u0173 paskirstymo paslaugas tre\u010diosioms \u0161alims. U\u017e papildom\u0105 mokest\u012f ir pagal kitas s\u0105lygas galima \u012fsigyti papildom\u0173 teisi\u0173.\n\
\n\
e. Programai suteikta licencija galioja su s\u0105lyga, kad Licenciatas:\n\
\n\
(1) atgamina autori\u0173 teisi\u0173 informacij\u0105 ir kitus \u017eenklus bet kokioje kopijoje;\n\
\n\
(2) u\u017etikrina, kad kiekvienas Programos naudotojas i) ja naudojasi Licenciato vardu Licenciato Teis\u0117to naudojimo b\u016bdu ir ii) laikosi \u0161ios Sutarties s\u0105lyg\u0173;\n\
\n\
(3) Programos nei\u0161montuoja, nedekompiliuoja, never\u010dia ir jai netaiko atvirk\u0161tin\u0117s in\u017einerijos b\u016bd\u0173, nebent teis\u0117s aktai tai ai\u0161kiai leid\u017eia be sutartin\u0117s atsisakymo galimyb\u0117s; ir\n\
\n\
(4) n\u0117 vieno i\u0161 Programos element\u0173 ar susijusios licencijuotos med\u017eiagos nenaudoja atskirai nuo Programos.\n\
\n\
f. Jei Programos (Pagrindin\u0117s programos) OD nurodyta, kad \u201ePagalbin\u0117 programa\u201c \u012ftraukta \u012f Pagrindin\u0119 program\u0105, Licenciatas gali naudoti Pagalbin\u0119 program\u0105 bet kokiems Pagrindin\u0117s programos licencijos apribojimams taikyti arba tik Pagrindinei programai palaikyti.\n\
\n\
g. \u0160i licencija taikoma kiekvienai Licenciato padarytai Programos kopijai.\n\
\n\
h. Programos atnaujinimui, pakeitimui ar pataisai taikomos Programos s\u0105lygos, nebent naujos s\u0105lygos pateikiamos atnaujintame OD. Licenciatas sutinka su naujomis s\u0105lygomis \u012fdiegti atnaujinim\u0105, pakeitim\u0105 ar patais\u0105. Jei Programa pakei\u010diama atnaujinimu, Licenciatas sutinka nedelsdamas nutraukti pakeistos Programos naudojim\u0105.\n\
\n\
i. Jei Licenciatas d\u0117l kokios nors prie\u017easties yra nepatenkintas Programa, Licenciatas gali nutraukti licencij\u0105 gr\u0105\u017eindamas Program\u0105 ir teisi\u0173 suteikimo dokument\u0105 IBM arba \u012fgaliotajam IBM verslo partneriui per 30 dien\u0173 nuo pradin\u0117s tokios Programos \u012fsigijimo datos, kad susigr\u0105\u017eint\u0173 u\u017e j\u0105 sumok\u0117tus pinigus. Jei Program\u0105 atsisiunt\u0117te, susisiekite su \u0161alimi, i\u0161 kurios Licenciatas \u012fsigijo Program\u0105, ir papra\u0161ykite instrukcij\u0173, kaip susigr\u0105\u017einti pinigus.\n\
\n\
2. Garantijos\n\
\n\
a. IBM garantuoja, kad Programa, jei ji naudojama numatytoje veikimo aplinkoje, atitinka specifikacijas. Jei Operacij\u0173 dokumente nenurodytas kitas garantinis laikotarpis, Programai suteikiama dvylikos m\u0117nesi\u0173 garantija arba pradinio licencijos laikotarpio, jei jis trumpesnis nei vieneri metai, trukm\u0117s garantija.\n\
\n\
b. Garantiniu periodu IBM suteikia Licenciatui nemokam\u0105 prieig\u0105 prie IBM duomen\u0173 bazi\u0173, kuriose yra informacija apie \u017einomus Programos defektus, j\u0173 taisymus, apribojimus ir ap\u0117jimus, kaip apra\u0161yta IBM palaikymo vadove http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. Jei Garantiniu laikotarpiu Programa neveikia, kaip buvo garantuota, ir problemos negalima i\u0161spr\u0119sti, naudojantis IBM duomen\u0173 baz\u0117se esan\u010dia informacija, Licenciatas gali gr\u0105\u017einti Program\u0105 ir jos teisi\u0173 suteikimo dokument\u0105 IBM arba IBM verslo partneriui ir susigr\u0105\u017einti u\u017e j\u0105 sumok\u0117tus pinigus bei nutraukti Licenciato licencij\u0105.\n\
\n\
d. IBM negarantuoja, kad IBM Programa veiks be trik\u010di\u0173 ir klaid\u0173 ar kad IBM pa\u0161alins visus defektus arba i\u0161vengs tre\u010di\u0173j\u0173 \u0161ali\u0173 trikd\u017ei\u0173.\u0160ios garantijos yra vienintel\u0117s IBM suteikiamos garantijos, kurios pakei\u010dia visas kitas garantijas, \u012fskaitant numanomas patenkinamos kokyb\u0117s, tinkamumo parduoti, teisi\u0173 pa\u017eeidimo nebuvimo ir tinkamumo konkre\u010diam tikslui garantijas ar s\u0105lygas. IBM garantijos netaikomos d\u0117l netinkamo naudojimo, modifikavimo, ne IBM sukeltos \u017ealos arba IBM pateikt\u0173 ra\u0161ytini\u0173 instrukcij\u0173 nesilaikymo. Ne IBM Programos pateikiamos \u201etokios, kokios yra\u201c, be joki\u0173 garantij\u0173.Tre\u010diosios \u0161alys Licenciatui gali teikti savo garantijas.\n\
\n\
e. Papildomas palaikymas garantiniu laikotarpiu galimas sudarius atskir\u0105 sutart\u012f.\n\
\n\
3. Mokes\u010diai, mok\u0117jimas ir patikrinimas\n\
\n\
a. Licenciato teis\u0119 naudoti Program\u0105 sudaro Licenciato mokami taikomi mokes\u010diai, kaip nurodyta sutartyje, pagal kuri\u0105 Licenciatas \u012fsigijo licencijos teises. Licenciatas atsakingas u\u017e papildom\u0173 licencijos teisi\u0173 \u012fsigijim\u0105 prie\u0161 bet kok\u012f didesn\u012f naudojim\u0105.\n\
\n\
b. Licenciatas sutinka sumok\u0117ti visus \u012fsigyt\u0173 teisi\u0173 taikomus mokes\u010dius ir mokes\u010dius u\u017e perteklin\u012f teisi\u0173 naudojim\u0105. \u012e mokes\u010dius n\u0117ra \u012ftraukti jokie muito mokes\u010diai ar kitos rinkliavos, vald\u017eios nustatyti mokes\u010diai ir pana\u0161\u016bs bet kurios kitos institucijos nustatyti mokes\u010diai, taikomi Licenciato teisi\u0173 \u012fsigijimui, ir jiems bus i\u0161ra\u0161oma papildoma s\u0105skaita fakt\u016bra. Sumos mokamos gavus s\u0105skait\u0105 fakt\u016br\u0105 i\u0161 IBM, \u012f kuri\u0105 gali b\u016bti \u012ftraukti delspinigiai, \u012f IBM nurodyt\u0105 s\u0105skait\u0105 per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros i\u0161ra\u0161ymo datos. Licenciatas atsakingas u\u017e tinkam\u0105 papildom\u0173 licencijos teisi\u0173 \u012fsigijim\u0105 prie\u0161 didesn\u0117s apimties naudojim\u0105. IBM neteikia kredit\u0173, jei v\u0117luojama sumok\u0117ti, ir negr\u0105\u017eina jau sumok\u0117t\u0173 pinig\u0173, i\u0161skyrus atvejus, apra\u0161ytus \u0161ioje IPLA, taikomame OD arba sutarties, pagal kuri\u0105 Licenciatas \u012fsigijo licencijos teises, s\u0105lygose.\n\
\n\
c. Atsi\u017evelgiant \u012f \u012fsigytas teises Licenciatas sutinka: 1) kai to reikalauja \u012fstatymai, bet kok\u012f i\u0161skai\u010diuojam\u0105j\u012f mokest\u012f tiesiogiai sumok\u0117ti atitinkamai vyriausyb\u0117s institucijai; 2) IBM pateikti tok\u012f mok\u0117jim\u0105 patvirtinan\u010di\u0105 mokes\u010di\u0173 pa\u017eym\u0105; 3) IBM mok\u0117ti tik gryn\u0105sias pajamas, atskai\u010dius mokes\u010dius; 4) su IBM glaud\u017eiai bendradarbiauti, kad b\u016bt\u0173 gautas atleidimas nuo toki\u0173 mokes\u010di\u0173 arba jie b\u016bt\u0173 suma\u017einti ir nedelsiant u\u017epildyti ir pateikti visus atitinkamus dokumentus.\n\
\n\
d. Jei Licenciatas importuoja, eksportuoja, perkelia, pasiekia arba naudoja Program\u0105 u\u017esienyje, Licenciatas sutinka prisiimti atsakomyb\u0119 u\u017e bet kokius muito mokes\u010dius, mokes\u010dius ar pana\u0161ias rinkliavas, kurias taiko institucija. Mokes\u010diai mok\u0117tini nuo IBM gryn\u0173j\u0173 pajam\u0173 \u012f tai ne\u012ftraukiami.\n\
\n\
3.1 Licencijavimo patvirtinimas\n\
\n\
a. Licenciatas visoms Programoms visose vietose ir visose aplinkose kurs, i\u0161laikys ir kiekvienais metais pateiks IBM pagal u\u017eklaus\u0105 gav\u0119s prane\u0161im\u0105 prie\u0161 30 dien\u0173: i) ataskait\u0105 IBM pageidaujamu formatu apie \u012fra\u0161\u0173, sistemos \u012franki\u0173 i\u0161vesties ir kitos sistemos informacijos naudojim\u0105; ir ii) palaikymo dokumentus (bendrai, \u201eDiegimo duomenys\u201c).\n\
\n\
b. Priimtinai persp\u0117jusi IBM ir nepriklausomi auditoriai gali patikrinti, kaip Licenciatas laikosi \u0161ios Sutarties visose svetain\u0117se ir visose aplinkose, kuriose Licenciatas naudoja (bet kokiais tikslais) Programas. Patikrinimas bus atliktas taip, kad kuo ma\u017eiau sutrikdyt\u0173 Licenciato veikl\u0105, ir gali b\u016bti atliekamas Licenciato patalpose darbo valandomis. IBM pateiks ra\u0161ytin\u0119 sutart\u012f su nepriklausomu auditoriumi. Bet anks\u010diau apra\u0161yt\u0173 Diegimo duomen\u0173, Licenciatas pagal u\u017eklaus\u0105 sutinka pateikti IBM ir jos auditoriams papildomos tikslios informacijos ir Diegimo duomenis.\n\
\n\
c. Licenciatas nedelsdamas sutvarkys ir sumok\u0117s mokes\u010dius pagal IBM dabartinius \u012fkainius, susijusius su i) bet kokiais diegimais, vir\u0161ijan\u010diais nurodytus \u012fgaliojimus arba pagal metin\u0119 ataskait\u0105 arba patvirtinim\u0105; ii) tokiems pertekliniams diegimams taikomomis prenumeratos ir palaikymo paslaugomis (S&S); \u0161io perteklinio naudojimo laikotarpiu arba dvejus metus, atsi\u017evelgiant \u012f tai, kuris laikotarpis trumpesnis, ir iii) kitas i\u0161laidas bei \u012fsipareigojimus, nustatytus per tikrinim\u0105, \u012fskaitant, bet neapsiribojant, mokes\u010dius, rinkliavas ir reguliacinius mokes\u010dius.\n\
\n\
4. Atsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga\n\
\n\
a. IBM atsakomyb\u0117 d\u0117l vis\u0173 pretenzij\u0173, susijusi\u0173 su \u0161ia Sutartimi, nevir\u0161ys Licenciato patirtos faktin\u0117s tiesiogin\u0117s \u017ealos sumos, kuri buvo sumok\u0117ta (periodinio mokes\u010dio atveju - ne daugiau nei 12 m\u0117nesi\u0173 mokes\u010di\u0173 suma) u\u017e teises \u012f Program\u0105, d\u0117l kuri\u0173 pateikta pretenzija, neatsi\u017evelgiant \u012f pretenzijos pagrind\u0105. IBM neprisiima atsakomyb\u0117s u\u017e ypating\u0105, atsitiktin\u0119, baudin\u0119, netiesiogin\u0119 \u017eal\u0105 ar ekonominius \u0161alutinius nuostolius arba u\u017e prarast\u0105 peln\u0105, versl\u0105, vert\u0119, pajamas, presti\u017e\u0105 ar numatomas santaupas. \u0160ie apribojimai taikomi bendrai IBM, jos susijusioms \u012fmon\u0117ms, rangovams ir tiek\u0117jams.\n\
\n\
b. Toliau nurodytoms sumoms netaikoma anks\u010diau nurodyta vir\u0161utin\u0117 riba: i) tre\u010diosios \u0161alies mok\u0117jimai, susij\u0119 su pretenzijomis d\u0117l pa\u017eeidim\u0173, apra\u0161ytomis toliau esan\u010dioje 4 c s\u0105lygoje, ir ii) nuostoliai, kuri\u0173 neleid\u017eia apriboti galiojantys \u012fstatymai.\n\
\n\
c. Jei tre\u010dioji \u0161alis parei\u0161kia pretenzij\u0105 Licenciatui, kad IBM Programa pa\u017eeid\u017eia patent\u0105 arba autoriaus teises, IBM gins Licenciat\u0105 nuo tokios pretenzijos ir atlygins i\u0161laidas, kurias teismas galutinai priteis i\u0161 Licenciato arba kurios bus \u012ftrauktos \u012f su IBM suderint\u0105 taik\u0173 susitarim\u0105.Nor\u0117damas pasinaudoti IBM gynyba nuo mokes\u010di\u0173 u\u017e pa\u017eeidim\u0105 pretenzij\u0173, Licenciatas turi nedelsdamas: i) prane\u0161ti apie pretenzij\u0105 IBM ra\u0161tu; ii) pateikti IBM reikalaujam\u0105 informacij\u0105; ir iii) leisti IBM kontroliuoti gynybos ir taikos sutarties sudarymo veiksmus, \u012fskaitant \u0161velninan\u010dius veiksmus, bei pagr\u012fstai bendradarbiauti.IBM gynybos ir mok\u0117jimo \u012fsipareigojimai u\u017e pretenzijas d\u0117l pa\u017eeidimo taikomi tik pretenzijoms u\u017e pa\u017eeidimus, pagr\u012fstoms atviruoju kodu, kur\u012f IBM pasirenka ir \u012fdeda \u012f IBM Program\u0105.\n\
\n\
d. IBM neprisiima atsakomyb\u0117s u\u017e pretenzijas, kurios pateikiamos d\u0117l ne IBM gamini\u0173, d\u0117l gamini\u0173, kuriuos pateik\u0117 ne IBM ar d\u0117l bet kokio \u012fstatymo ar tre\u010diosios \u0161alies teisi\u0173 pa\u017eeidimo, kuris atsirado d\u0117l Turinio ar kokios nors Licenciato med\u017eiagos, projekt\u0173, specifikacij\u0173, pasenusios IBM Programos versijos ar leidimo naudojimo, jei pretenzijos d\u0117l pa\u017eeidimo buvo galima i\u0161vengti naudojant naujausi\u0105 versij\u0105 ar leidim\u0105.Turin\u012f sudaro visi duomenys, programin\u0117 \u012franga ir informacija, kuri\u0105 Licenciatas ar jo teis\u0117ti vartotojai pateikia, suteikia teis\u0119 pasiekti arba \u012ftraukia \u012f Program\u0105.\n\
\n\
5. Nutraukimas\n\
\n\
a. IBM gali nutraukti Licenciato Programos naudojimo licencij\u0105, jei Licenciatas nesilaiko \u0161ios IPLA, OD ar pirkimo sutarties, pvz., Tarptautin\u0117s \u201ePassport Advantage\u201c sutarties (angl. \u201eInternational Passport Advantage Agreement\u201c - IPAA) s\u0105lyg\u0173. Nutraukus licencij\u0105, Licenciatas turi nedelsdamas sunaikinti visas Programos kopijas.Bet kurios s\u0105lygos, kurios d\u0117l savo pob\u016bd\u017eio t\u0119siasi po nutraukimo, lieka galioti iki j\u0173 \u012fvykdymo ir taikomos \u012fp\u0117diniams ir teisi\u0173 per\u0117m\u0117jams.\n\
\n\
6. Taikoma teis\u0117 ir geografin\u0117 apr\u0117ptis\n\
\n\
a. Abi \u0161alys sutinka, kad b\u016bt\u0173 taikomi \u0161alies, kurioje vykdomas sandoris d\u0117l licencijos teisi\u0173, teis\u0117s aktai, neatsi\u017evelgiant \u012f teis\u0117s princip\u0173 prie\u0161taravimus. Kiekvienos \u0161alies teis\u0117s ir \u012fsipareigojimai galioja tik toje \u0161alyje, kurioje vykdomas sandoris licencijos teis\u0117ms \u012fsigyti arba, jei IBM sutinka, \u0161alyje, kurioje Programa yra produktyviai naudojama, i\u0161skyrus visas licencijas - jos galioja ten, kur konkre\u010diai nurodyta.\n\
\n\
b. Kiekviena \u0161alis taip pat atsako u\u017e: 1) jos verslui ir Turiniui taikom\u0173 \u012fstatym\u0173 ir kit\u0173 teis\u0117s akt\u0173 laikym\u0105si; 2) importo, eksporto ir ekonomini\u0173 sankcij\u0173 \u012fstatym\u0173 ir kit\u0173 teis\u0117s akt\u0173, \u012fskaitant Jungtini\u0173 Amerikos Valstij\u0173 ir bet koki\u0173 taikom\u0173 jurisdikcij\u0173 gynybos prekybos kontrol\u0117s re\u017eimo \u012fstatymus ir kitus teis\u0117s aktus, kuriais draud\u017eiamas ar ribojamas tiesioginis ar netiesioginis gamini\u0173, technologij\u0173, paslaug\u0173 ar duomen\u0173 importas, eksportas, reeksportas ar perdavimas \u012f tam tikras \u0161alis, tam tikram galutiniam naudojimui ar tam tikriems galutiniams naudotojams, laikym\u0105si.\n\
\n\
c. Jeigu kuri nors \u0161ios Programos Sutarties nuostata negalioja arba yra ne\u012fgyvendinama, kitos nuostatos lieka galioti. Joks \u0161ios Sutarties punktas neturi \u012ftakos \u012fstatym\u0173 numatytoms vartotoj\u0173 teis\u0117ms, kuri\u0173 sutartis negali panaikinti ar apriboti. Jungtini\u0173 Taut\u0173 konvencija \u201eD\u0117l tarptautinio preki\u0173 pirkimo-pardavimo sutar\u010di\u0173\u201c pagal \u0161\u012f Susitarim\u0105 sudaromiems sandoriams netaikoma.\n\
\n\
7. Bendrosios nuostatos\n\
\n\
a. IBM yra nepriklausomas rangovas, o ne Licenciato atstovas, bendros \u012fmon\u0117s dalininkas, partneris ar patik\u0117tinis ir ji ne\u012fsipareigoja vykdyti reglamentuose numatytus Licenciato \u012fsipareigojimus ir neprisiima atsakomyb\u0117s u\u017e Licenciato versl\u0105 ar veikl\u0105. Licenciatas atsako u\u017e savo naudojim\u0105si IBM Programomis ir Ne IBM Programomis. IBM veikia tik kaip informacijos technologijos teik\u0117jas. IBM pateikiamos instrukcijos, si\u016blomas Programos naudojimas ar patarimai n\u0117ra medicininis, klinikinis, teisinis, apskaitos arba kitoks licencijuoto profesionalo patarimas. Licenciatas privalo gauti savo eksperto patarim\u0105.\n\
\n\
b. Tais atvejais, kai Licenciatui IBM Programas pateikia materialios formos, IBM savo siuntimo ir pristatymo \u012fsipareigojimus \u012fvykdo, perdavusi Programas IBM paskirtam ve\u017e\u0117jui, nebent Licenciatas ir IBM ra\u0161ti\u0161kai susitar\u0117 kitaip.\n\
\n\
c. Licenciatas negali naudoti Programos, jei jos gedimas gali sukelti mirt\u012f, sunk\u0173 k\u016bno su\u017ealojim\u0173, nuosavyb\u0117s ar aplinkos pa\u017eeidim\u0105.\n\
\n\
d. IBM, jos antrin\u0117s \u012fmon\u0117s ir j\u0173 rangovai turi naudoti savo \u012fmon\u0117s informacij\u0105 ir tam tikr\u0105 paskyros naudojimo informacij\u0105. \u0160i informacija n\u0117ra Turinys. Verslo kontaktin\u0117 informacija naudojama ry\u0161iams su Licenciatu ir verslo sandoriams su juo valdyti. Verslo kontaktin\u0117s informacijos pavyzd\u017eiai: vardas, pavard\u0117, darbo telefonas, adresas, el. pa\u0161tas, vartotojo ID ir mokes\u010di\u0173 registracijos informacija. Paskyros naudojimo informacij\u0105 b\u016btina pateikti norint \u012fgalinti, teikti, valdyti, palaikyti, administruoti ir tobulinti Programas. Paskyros naudojimo informacija apima pateikiamas klaidas ir skaitmenin\u0119 informacij\u0105, kuri Programos naudojimo metu renkama, naudojant sekimo technologijas, tokias kaip slapukai ir \u017einiatinklio indikatoriai.IBM privatumo nuostatos, pateikiamos http://www.ibm.com/privacy, suteikia papildomos informacijos apie tai, kaip IBM renka, naudoja ir tvarko verslo kontaktin\u0119 informacij\u0105 ir paskyros naudojimo informacij\u0105.Kai Licenciatas pateiks informacij\u0105 IBM, ir prane\u0161 apie tok\u012f tvarkym\u0105 reikia informuoti asmen\u012f arba gauti jo sutikim\u0105, Licenciatas informuos asmen\u012f ir gaus jo sutikim\u0105.\n\
\n\
e. IBM verslo partneriai, naudojantys ar teikiantys Program\u0105, veikia nepriklausomai nuo IBM ir viena\u0161ali\u0161kai nustato savo kainas ir s\u0105lygas. IBM neatsako u\u017e j\u0173 veiksmus, neveikim\u0105, parei\u0161kimus ar pasi\u016blymus.\n\
\n\
f. IBM gali si\u016blyti ne IBM Programas arba IBM Programa gali sudaryti s\u0105lygas pasiekti ne IBM Program\u0105, d\u0117l kurios gali tekti sutikti su OD arba Licenciato pateiktomis tre\u010di\u0173j\u0173 \u0161ali\u0173 s\u0105lygomis. Ne IBM Program\u0173 susiejimas arba j\u0173 naudojimas rodo, kad Licenciatas sutinka su tomis s\u0105lygomis. IBM n\u0117ra joki\u0173 tre\u010di\u0173j\u0173 \u0161ali\u0173 sutar\u010di\u0173 \u0161alis ir n\u0117ra atsakinga u\u017e tokias ne IBM Programas.\n\
\n\
g. Programos Licencijos teises suteikia \u012fmon\u0117 Niujorke \u201eInternational Business Machines Corporation\u201c (\u201eIBM Corporation\u201c). IBM \u012fmon\u0117, i\u0161 kurios Licenciatas \u012fsigyja teises (IBM) veikia kaip platintojas, teikia Programas ir yra atsakinga u\u017e \u0161ios Sutarties s\u0105lyg\u0173 laikym\u0105si. Jei teis\u0117s \u012fsigyjamos i\u0161 IBM verslo partnerio, \u012fsigijimo \u0161alies IBM \u012fmon\u0117 yra atsakinga u\u017e \u0161ios Sutarties s\u0105lyg\u0173 laikym\u0105si. Nesukuriama jokia teis\u0117 arba ie\u0161kinio pagrindas Licencijos naudai prie\u0161 \u201eIBM Corporation\u201c. Licenciatas atsisako bet koki\u0173 pretenzij\u0173 ir ie\u0161kinio pagrindo prie\u0161 \u201eIBM Corporation\u201c bei sutinka d\u0117l su Programomis susijusi\u0173 teisi\u0173 ir teisi\u0173 gynimo priemoni\u0173 kreiptis i\u0161skirtinai \u012f IBM.\n\
\n\
h. Licenciatas negali suteikti, perleisti ar perduoti jokios Programos licencijos (i\u0161skyrus atvejus, kai perleidimas ar perdavimas n\u0117ra teisi\u0161kai ribojamas arba ai\u0161kiai leid\u017eiamas OD arba d\u0117l jo kitaip susitarta su IBM). IBM gali perleisti teises ir \u012fsipareigojimus pagal \u0161i\u0105 Sutart\u012f, jei perleidimas susij\u0119s su IBM verslo dalies, apiman\u010dios Program\u0105, pardavimu.IBM gali bendrinti \u0161i\u0105 Sutart\u012f ir su ja susijusius dokumentus kartu su bet kokiu perleidimu.\n\
\n\
i. Visi prane\u0161imai, susij\u0119 su Sutartimi, turi b\u016bti pateikti ra\u0161tu ir siun\u010diami Sutartyje, pagal kuri\u0105 Licenciatas \u012fsigijo licencijos teises, nurodytu \u012fmon\u0117s adresu, nebent \u0161alis ra\u0161tu nurodo kit\u0105 adres\u0105.\u0160alys sutinka naudoti elektronines priemones bei faksimilin\u012f ry\u0161\u012f prane\u0161imams si\u0173sti ir tokiu b\u016bdu si\u0173sti prane\u0161imai prilygintini ra\u0161ytiniams, pasira\u0161ytiems prane\u0161imams. Bet kokia patikimomis priemon\u0117mis padaryta \u0161ios Sutarties kopija laikoma originalu. Sutartis pakei\u010dia visus \u0161ali\u0173 dalykinius svarstymus, diskusijas ar parei\u0161kimus.\n\
\n\
j. Sutartis nesukuria jokiai tre\u010diajai \u0161aliai jokios teis\u0117s arba ie\u0161kinio pagrindo. N\u0117 viena \u0161alis nei\u0161kels i\u0161 Sutarties kylan\u010dios ar su ja susijusios teismo bylos nuo bylos prie\u017easties atsiradimo pra\u0117jus daugiau nei dvejiems metams. N\u0117 viena \u0161alis n\u0117ra atsakinga u\u017e tai, jog d\u0117l nuo jos valios nepriklausan\u010di\u0173 prie\u017eas\u010di\u0173 nevykdo kurio nors nepiniginio \u012fsipareigojimo. Kiekviena \u0161alis suteiks kitai \u0161aliai pagr\u012fstas galimybes \u012fvykdyti \u012fsipareigojimus prie\u0161 pateikdama reikalavim\u0105 d\u0117l to, kad kita \u0161alis ne\u012fvykd\u0117 jos \u012fsipareigojim\u0173.\n\
\n\
k. IBM gali naudoti personal\u0105 ir i\u0161teklius visame pasaulyje, \u012fskaitant tre\u010di\u0173j\u0173 \u0161ali\u0173 rangovus, kad palaikyt\u0173 Program\u0173 teikim\u0105 ir Programos palaikym\u0105. Licenciatui naudojant Programas, siekiant palaikyti Program\u0105, kaip apra\u0161yta IBM programin\u0117s \u012frangos palaikymo vadove, u\u017e \u0161alies rib\u0173 gali b\u016bti perkeliamas Turinys, \u012fskaitant asmenis identifikuojan\u010di\u0105 informacij\u0105.\n\
\n\
2 dalis. Pagal \u0161al\u012f taikomos s\u0105lygos\n\
\n\
\u0160ios s\u0105lygos pakei\u010dia arba modifikuoja toliau i\u0161vardytose \u0161alyse \u012fsigyt\u0173 licencij\u0173 s\u0105lygas, nurodytas \u0161ioje IPLA. S\u0105lygos, kuri\u0173 \u0161ios pataisos nepakei\u010dia, i\u0161lieka nepakeistos ir galiojan\u010dios.\n\
\n\
1. AMERIKA\n\
\n\
3 skyrius. Mokes\u010diai, mok\u0117jimas ir patikrinimas\n\
\n\
Pirm\u0105j\u012f ir antr\u0105j\u012f b pastraipos sakin\u012f pakeiskite taip:\n\
\n\
Brazilijoje: Licenciatas sutinka sumok\u0117ti visus taikomus mokes\u010dius u\u017e \u012fsigytas teises, bet kokius mokes\u010dius u\u017e perteklin\u012f teisi\u0173 naudojim\u0105, bet kokius muitin\u0117s ar kitus muito mokes\u010dius, rinkliavas ar bet kurios kitos institucijos nustatytus mokes\u010dius, taikomus Licenciatui \u012fsigyjant teises.\n\
\n\
b pastraipoje:\n\
\n\
Meksikoje: tre\u010diajame sakinyje i\u0161trinti \u017eod\u017eius \u201e\u012f IBM nurodyt\u0105 s\u0105skait\u0105\u201c.\n\
\n\
Meksikoje: prid\u0117ti \u0161\u012f nauj\u0105 sakin\u012f po tre\u010diojo sakinio:\n\
\n\
mok\u0117jimai bus atliekami elektroninio pinig\u0173 pervedimo \u012f IBM nurodyt\u0105 s\u0105skait\u0105 b\u016bdu arba IBM nuolatin\u0117je b\u016bstin\u0117je, adresu Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, pa\u0161to kodas 01210.\n\
\n\
c pastraipos pabaigoje prid\u0117ti \u0161\u012f sakin\u012f:\n\
\n\
Kanadoje: ten, kur mokes\u010diai yra pagr\u012fsti vieta (-omis), gaunan\u010dia (-iomis) naud\u0105 i\u0161 Programos, Licenciatas yra \u012fpareigotas prane\u0161ti IBM apie toki\u0105 (-ias) viet\u0105 (-as), jei ji (jos) skiriasi nuo Licenciato verslo vietos adreso, nurodyto taikomame SD.\n\
\n\
c pastraipos pabaigoje prid\u0117ti \u0161\u012f sakin\u012f:\n\
\n\
Jungtin\u0117se Valstijose: \u0161alys sutinka, kad jokia materiali asmenin\u0117 nuosavyb\u0117 (pvz., laikmena arba publikacijos) neb\u016bt\u0173 perduodama Licenciatui, jei: i) IBM teikia Programas Licenciatui elektroniniu b\u016bdu arba ii) Licenciatas parei\u0161kia pretenzij\u0105 parduoti Programas, kurias IBM teikia Licenciatui elektroniniu b\u016bdu, arba pasinaudoti atleidimu nuo mokes\u010di\u0173 u\u017e \u0161ias Programas. Ten, kur mokes\u010diai yra pagr\u012fsti vieta (-omis), gaunan\u010dia (-iomis) naud\u0105 i\u0161 Programos, Licenciatas yra \u012fpareigotas prane\u0161ti IBM apie toki\u0105 (-ias) viet\u0105 (-as), jei ji (jos) skiriasi nuo Licenciato verslo vietos adreso, nurodyto taikomame SD.\n\
\n\
4 skyrius. Atsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga\n\
\n\
\u0160\u012f atsakomyb\u0117s atsisakym\u0105 \u012fterpti a pastraipos pabaigoje:\n\
\n\
Peru: pagal Peru civilinio kodekso 1328 straipsn\u012f, \u0161ie apribojimai ir i\u0161imtys nebus taikomi ty\u010dinio aplaidumo (\u201edolo\u201c) arba didelio neatsargumo (\u201eculpa inexcusable\u201c) atvejais.\n\
\n\
6 skyrius. Taikoma teis\u0117 ir geografin\u0117 apr\u0117ptis\n\
\n\
a pastraipoje pakeisti pirm\u0105j\u012f sakin\u012f tik \u012f:\n\
\n\
Argentinoje: abi \u0161alys sutinka laikytis Argentinos Respublikos \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. Visi teismo procesai, susij\u0119 su teis\u0117mis, prievol\u0117mis ir \u012fsipareigojimais, kylan\u010diais i\u0161 \u0161ios Sutarties, turi b\u016bti perduoti Ciudad Aut\u00f3noma de Buenos Aires miesto teismui, \u012fprastai nagrin\u0117jan\u010diam komercinius gin\u010dus.\n\
\n\
\u010cil\u0117je: abi \u0161alys sutinka laikytis \u010cil\u0117s \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. Bet koks konfliktas, \u0161ios Sutarties interpretavimas ar pa\u017eeidimas, kurio \u0160alys negali i\u0161spr\u0119sti, turi b\u016bti perduotas Santjago miesto ir rajono bendrosios kompetencijos teism\u0173 jurisdikcijai.\n\
\n\
Kolumbijoje: abi \u0161alys sutinka laikytis Kolumbijos Respublikos \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. Visos teis\u0117s, prievol\u0117s ir \u012fsipareigojimai yra pavald\u016bs Kolumbijos Respublikos teis\u0117jams.\n\
\n\
Ekvadore: abi \u0161alys sutinka laikytis Ekvadoro Respublikos \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. Visi i\u0161 \u0161ios Sutarties kylantys ar su ja susij\u0119 gin\u010dai turi b\u016bti pateikiami Kito civilinio teismo teis\u0117jams ir \u017eodiniams supaprastintiems teismo procesams.\n\
\n\
Venesueloje: abi \u0161alys sutinka laikytis Venesuelos \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. \u0160alys sutinka bet kokius su \u0161ia Sutartimi susijusius konfliktus, kurie tarp j\u0173 kyla, pateikti Karakaso miesto regiono teismams.\n\
\n\
Peru: abi \u0161alys sutinka laikytis Peru \u012fstatym\u0173, neatsi\u017evelgiant \u012f jurisdikcij\u0173 kolizij\u0173 principus. Bet kokie tarp \u0161ali\u0173 kylantys nesutarimai d\u0117l \u0161ios Sutarties vykdymo, interpretavimo ar atitikties, kuri\u0173 negalima tiesiogiai i\u0161spr\u0119sti, turi b\u016bti pateikiami Cercado de Lima teismo apygardos teis\u0117j\u0173 ir tribunol\u0173 jurisdikcijai ir kompetencijai.\n\
\n\
Urugvajuje: abi \u0161alys sutinka laikytis Urugvajaus \u012fstatym\u0173. Bet kokie tarp \u0161ali\u0173 kylantys nesutarimai d\u0117l \u0161ios Sutarties vykdymo, interpretavimo ar atitikties, kuri\u0173 negalima tiesiogiai i\u0161spr\u0119sti, turi b\u016bti pateikiami Montevid\u0117jaus teismams (Tribunales Ordinarios de Montevideo).\n\
\n\
a pastraipoje tik pirmame sakinyje pakeisti fraz\u0119 \u201e\u0161alies, kurioje vykdomas sandoris d\u0117l licencijos teisi\u0173\u201c fraze:\n\
\n\
Jungtin\u0117se Valstijose, Angilijoje, Antigvoje ir Barbudoje, Aruboje, Bahamose, Barbadosase, Bermuduose, Bonere, Did\u017eiosios Britanijos Mergeli\u0173 Salose, Kaiman\u0173 Salose, Kiurasao, Dominikoje, Grenadoje, Gajanoje, Jamaikoje, Montserate, Saboje, Sent Eustatijuje, Sent Kitse ir Nevyje, Sent Lusijoje, Sent Martene, Sent Vinsente ir Grenadinuose, Surinamyje, Tortoloje, Trinidade ir Tobage, Terkso ir Kaikoso Salose: Niujorko valstija, Jungtin\u0117s Valstijos.\n\
\n\
Kanadoje: Ontarijo provincija ir ten taikomi federaliniai Kanados teis\u0117s aktai.\n\
\n\
a pastraipoje antrame sakinyje pakeisti fraz\u0119 \u201e\u0161alies, kurioje vykdomas sandoris licencijos teis\u0117ms \u012fsigyti\u201c fraze:\n\
\n\
Argentinoje: Argentinos\n\
\n\
\u010cil\u0117je: \u010cil\u0117s\n\
\n\
Kolumbijoje: Kolumbijos\n\
\n\
Ekvadore: Ekvadoro\n\
\n\
Meksikoje: Meksikos\n\
\n\
Peru: Peru\n\
\n\
Uruguvajuje: Urugvajaus\n\
\n\
Venesueloje: Venesuelos\n\
\n\
b pastraipos pabaigoje prid\u0117ti \u0161iuos sakinius:\n\
\n\
Brazilijoje: visi i\u0161 \u0161ios Sutarties kylantys arba su ja susij\u0119 gin\u010dai, \u012fskaitant supaprastintus procesus, turi b\u016bti pateikiami ir svarstomi San Paulo miesto (San Paulo valstija, Brazilija) i\u0161imtin\u0117je teism\u0173 jurisdikcijoje, o \u0161alys neat\u0161aukiamai sutinka su \u0161ia specifine jurisdikcija, atsisakydamos bet kokios kitos, kad ir koki\u0173 privilegij\u0173 jos tur\u0117t\u0173:\n\
\n\
Meksikoje: \u0161alys sutinka b\u016bti atsakingos Meksiko miesto teism\u0173 jurisdikcijai, siekdamos i\u0161spr\u0119sti bet kokius i\u0161 \u0161ios Sutarties kylan\u010dius gin\u010dus. \u0160alys atsisako bet kokios jurisdikcijos, kuriai atsako pagal savo dabartin\u0119 ar b\u016bsim\u0105 gyvenam\u0105j\u0105 viet\u0105 arba d\u0117l bet kokios kitos prie\u017easties.\n\
\n\
7 skyrius. Bendrosios nuostatos\n\
\n\
g pastraipoje:\n\
\n\
Jungtin\u0117se Valstijose: i\u0161trinti paskutinius 2 sakinius.\n\
\n\
i pastraipoje prid\u0117ti \u0161\u012f nauj\u0105 sakin\u012f po pirmojo sakinio:\n\
\n\
Meksikoje: apie bet kokius adreso pakeitimus turi b\u016bti prane\u0161ta prie\u0161 10 (de\u0161imt) dien\u0173, kitu atveju teisi\u0161kai galios paskutiniu nurodytu adresu pateikti prane\u0161imai.\n\
\n\
j pastraipoje:\n\
\n\
Brazilijoje: panaikinti vis\u0105 antr\u0105 sakin\u012f \u201eN\u0117 viena \u0161alis nei\u0161kels i\u0161 Sutarties kylan\u010dios ar su ja susijusios teismo bylos nuo bylos prie\u017easties atsiradimo pra\u0117jus daugiau nei dvejiems metams\u201c.\n\
\n\
\u012e \u0161\u012f skyri\u0173 \u012fraukti nauj\u0105 l pastraip\u0105:\n\
\n\
Kanadoje: abi \u0161alys sutaria ra\u0161yti \u0161\u012f dokument\u0105 angl\u0173 kalba. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. AZIJA IR RAMUSIS VANDENYNAS\n\
\n\
2 skyrius. Garantijos\n\
\n\
\u012etraukti \u0161io skyriaus pabaigoje nauj\u0105 f pastraip\u0105:\n\
\n\
Australijoje: \u0161ios garantijos papildo visas teises ir yra apribojamos tik iki 2010 m. Konkurencijos ir vartotoj\u0173 teisi\u0173 apsaugos \u012fstatymo leid\u017eiamos ribos.\n\
\n\
Japonijoje: IBM atsakomyb\u0117 ribojama \u0161ia pastraipa ir skyriaus \u201eAtsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga\u201c nuostatomis, taikomais OD, nes Licenciato vienintel\u0117 kompensacin\u0117 priemon\u0117 u\u017e garantij\u0173 nesilaikym\u0105 nurodyta \u0161iame skyriuje.\n\
\n\
Naujojoje Zelandijoje: garantijos papildo visas teises pagal 1993 m. Vartotoj\u0173 teisi\u0173 apsaugos \u012fstatym\u0105 ar kit\u0105 teis\u0117s akt\u0105 ir kuri\u0173 negalima apriboti pagal \u012fstatymus.\n\
\n\
3 skyrius. Mokes\u010diai, mok\u0117jimas ir patikrinimas\n\
\n\
b pastraipoje tre\u010di\u0105 sakin\u012f pakeisti \u0161iais 2 sakiniais:\n\
\n\
Honkonge, Indonezijoje, Kor\u0117joje, Makau, Malaizijoje, Filipinuose, Singap\u016bre ir Vietname: sumos mokamos gavus s\u0105skait\u0105 fakt\u016br\u0105 i\u0161 IBM, \u012f IBM nurodyt\u0105 s\u0105skait\u0105, per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros i\u0161ra\u0161ymo datos. Jei mok\u0117jimas negaunamas per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros datos, IBM gali i\u0161skaityti delspinigius u\u017e neapmok\u0117t\u0105 sum\u0105, apskai\u010diuotus pagal v\u0117luojan\u010dio mokes\u010dio dien\u0173 skai\u010di\u0173, ne ma\u017eiau kaip: i) 2 % u\u017e kiekvien\u0105 30 dien\u0173 laikotarp\u012f ar jo dal\u012f; arba ii) taikomais teis\u0117s aktais leid\u017eiam\u0105 maksimali\u0105 sum\u0105.\n\
\n\
Tailande: sumos mokamos gavus s\u0105skait\u0105 fakt\u016br\u0105 i\u0161 IBM, \u012f IBM nurodyt\u0105 s\u0105skait\u0105 per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros i\u0161ra\u0161ymo datos. Jei mok\u0117jimas negaunamas per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros datos, gali b\u016bti taikomi delspinigiai u\u017e neapmok\u0117t\u0105 sum\u0105 1,25 % per m\u0117nes\u012f tarifu, apskai\u010diuojami pagal v\u0117luojan\u010dio mokes\u010dio dien\u0173 skai\u010di\u0173.\n\
\n\
Pirmajame c pastraipos sakinyje pa\u0161alinti \u017eod\u012f \u201eir\u201c prie\u0161 \u201e(iv)\u201c ir prid\u0117ti kabliata\u0161k\u012f, o po juo nauj\u0105 punkt\u0105 \u201e(v)\u201c:\n\
\n\
Indijoje: ; ir (v) oficialiai laiku pateikti tikslias i\u0161skai\u010diuot\u0173 mokes\u010di\u0173 (TDS) deklaracijas. Jei bet koks mokestis, prievol\u0117 ar rinkliava (\u201eMokes\u010diai\u201c) neapmokestinami Licenciato pateikt\u0173 atleidimo nuo mokes\u010di\u0173 dokument\u0173 pagrindu ir mokes\u010di\u0173 institucija v\u0117liau nustato, kad tokie Mokes\u010diai tur\u0117jo b\u016bti taikomi, Licenciatas privalo sumok\u0117ti tokius Mokes\u010dius, \u012fskaitant visas taikomas pal\u016bkanas, rinkliavas ir (arba) baudas.\n\
\n\
Pirmajame c pastraipos sakinyje pa\u0161alinti \u017eod\u012f \u201eir\u201c prie\u0161 \u201e(iv)\u201c, pakeisti punkt\u0105 (iv) ir prid\u0117ti tok\u012f nauj\u0105 punkt\u0105 \u201e(v)\u201c:\n\
\n\
Singap\u016bre, Malaizijoje, Filipinuose, Tailande, Indonezijoje ir Vietname: (iv) visapusi\u0161kai bendradarbiauti su IBM siekiant atleidimo nuo mokes\u010di\u0173 ar mokes\u010di\u0173 suma\u017einimo arba kit\u0173 mokes\u010di\u0173, nuo kuri\u0173 atleisti ar kuriuos suma\u017einti pra\u0161o Licenciatas; ir v) nedelsiant u\u017ebaigti, u\u017epildyti ir atnaujinti visus susijusius tokio atleidimo arba suma\u017einim\u0173 dokumentus.\n\
\n\
4 skyrius. Atsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga\n\
\n\
a pastraipoje pirmojo sakinio pabaigoje prid\u0117ti toliau nurodyt\u0105 tekst\u0105:\n\
\n\
Australijoje: (pavyzd\u017eiui, ar pagr\u012fsta sutartimi, civilin\u0117s teis\u0117s pa\u017eeidimu, aplaidumu, pagal statut\u0105 ar kitaip)\n\
\n\
a pastraipos antrame sakinyje po \u017eod\u017eio \u201eypating\u0105j\u0105\u201c ir prie\u0161 \u017eod\u012f \u201eatsitiktin\u0119\u201c \u012ftraukti \u0161\u012f tekst\u0105:\n\
\n\
Filipinuose: (\u012fskaitant nominali\u0105 ir pavyzdin\u0119 \u017eal\u0105), moralin\u0119,\n\
\n\
Prid\u0117ti kaip nauj\u0105 pastraip\u0105 a pastraipos pabaigoje (ir u\u017etikrinti, kad pastraipos b\u016bt\u0173 tinkamai i\u0161 naujo su\u017eym\u0117tos raid\u0117mis):\n\
\n\
Australijoje: kai IBM pa\u017eeid\u017eia garantijas, numanomas remiantis 2010 m. Konkurencijos ir vartotoj\u0173 \u012fstatymu, IBM \u012fsipareigojimai apribojami preki\u0173 pataisymu ar pakeitimu, lygiaver\u010di\u0173 preki\u0173 pateikimu arba mokes\u010dio u\u017e preki\u0173 keitim\u0105 ar tinkam\u0105 j\u0173 pataisym\u0105 sumok\u0117jimu. Kai garantija susijusi su teise parduoti, netrukdomai valdyti arba su ai\u0161kia prek\u0117s nuosavybe pagal Konkurencijos ir vartotoj\u0173 \u012fstatymo 2 pried\u0105, netaikomas n\u0117 vienas i\u0161 \u0161i\u0173 apribojim\u0173.\n\
\n\
5 skyrius. Nutraukimas\n\
\n\
\u012etraukti skyriaus pabaigoje kaip nauj\u0105 b pastraip\u0105:\n\
\n\
Indonezijoje: abi \u0161alys atsisako laikytis Indonezijos civilinio kodekso 1266 straipsnio tokia apimtimi, kiek jis reikalauja teismo nutarties d\u0117l abipusius \u012fsipareigojimus sukurian\u010dios sutarties nutraukimo.\n\
\n\
6 skyrius. Taikoma teis\u0117 ir geografin\u0117 apr\u0117ptis\n\
\n\
a pastraipoje tik pirmame sakinyje pakeisti fraz\u0119 \u201e\u0161alies, kurioje vykdomas sandoris d\u0117l licencijos teisi\u0173\u201c fraze:\n\
\n\
Kambod\u017eoje, Laose: Niujorko Valstijos, JAV;\n\
\n\
Australijoje: valstijos arba teritorijos, kurioje vykdomas sandoris\n\
\n\
Honkonge: Kinijos Liaudies Respublikos Honkongo Ypatingojo Administracinio Regiono\n\
\n\
Makau: Kinijos Liaudies Respublikos Honkongo Ypatingojo Administracinio Regiono\n\
\n\
Kor\u0117joje: Kor\u0117jos Respublikos (taikoma Kor\u0117jos Respublikos Seulo centrinio apylink\u0117s teismo praktika).\n\
\n\
Taivane: Taivano\n\
\n\
Indijoje: Indijos\n\
\n\
a pastraipos antrame sakinyje pakeisti fraz\u0119 \u201e\u0161alyje, kurioje vykdomas sandoris licencijos teis\u0117ms \u012fsigyti arba, jei IBM sutinka, \u0161alyje, kurioje Programa yra produktyviai naudojama\u201c fraze:\n\
\n\
Honkonge: Kinijos Liaudies Respublikos Honkongo Ypatingajame Administraciniame Regione\n\
\n\
Makau: Kinijos Liaudies Respublikos Makau Ypatingajame Administraciniame Regione\n\
\n\
Taivane: Taivane\n\
\n\
b pastraipos pirmame sakinyje punkte ii), po \u017eod\u017eio \u201e\u012fskaitant\u201c ir prie\u0161 \u017eod\u012f \u201eJungtini\u0173\u201c prid\u0117ti:\n\
\n\
Japonijoje: Japonijos teis\u0117s aktus ir\n\
\n\
\u012etraukti skyriaus pabaigoje kaip nauj\u0105 d pastraip\u0105:\n\
\n\
Kambod\u017eoje, Laose, Filipinuose ir \u0160ri Lankoje: gin\u010dai bus galutinai sprend\u017eiami arbitra\u017eo, kuris vyks Singap\u016bre pagal Singap\u016bro tarptautinio arbitra\u017eo centro arbitra\u017eo taisykles (\u201eSIAC taisykl\u0117s\u201c).\n\
\n\
Indijoje: Gin\u010dai bus galutinai sprend\u017eiami pagal tuo metu galiojant\u012f 1996 m. Arbitra\u017eo ir taikinimo akt\u0105 angl\u0173 kalba Bengal\u016bre, Indijoje. Jei gin\u010do suma yra ma\u017eesn\u0117 arba lygi penkioms kroroms Indijos rupij\u0173, dalyvaus vienas arbitras ir trys arbitrai, jei \u0161i suma didesn\u0117. Pakeitus arbitr\u0105, teismo procesas t\u0119sis nuo to etapo, kuriame jis buvo prie\u0161 atsirandant laisvai vietai.\n\
\n\
Indonezijoje: gin\u010dai bus galutinai sprend\u017eiami arbitra\u017eo, kuris vyks D\u017eakartoje (Indonezija) ir kur\u012f administruos Indonezijos nacionalin\u0117 arbitra\u017eo taryba (\u201eBadan Arbitrase Nasional Indonesia\u201c arba BANI), \u012fkurta 1977 metais, pagal Indonezijos nacionalin\u0117s arbitra\u017eo tarybos taisykles. Arbitra\u017eo sprendimas bus galutinis, privalomas abiem \u0161alims be apeliacijos teis\u0117s, pateikiamas ra\u0161tu, turi b\u016bti i\u0161d\u0117stytos nustatytos bylos faktin\u0117s aplinkyb\u0117s ir teisin\u0117s i\u0161vados.\n\
\n\
Kinijos Liaudies Respublikoje: bet kuri \u0161alis gali kreiptis \u012f Kinijos tarptautin\u0117s ekonomikos ir prekybos arbitra\u017eo komisij\u0105 Pekine (KLR), kad arbitra\u017eas priimt\u0173 galutin\u012f sprendim\u0105. \u0160alys sutaria, kad sprend\u017eiant bet kokius gin\u010dus dalyvaus trys arbitrai.\n\
\n\
Vietname: gin\u010dai bus galutinai sprend\u017eiami arbitra\u017eo, kuris vyks Vietname pagal Vietnamo tarptautinio arbitra\u017eo centro arbitra\u017eo taisykles (VIAC taisykles).Visi teismo procesai vyks ir dokumentai bus pateikiami angl\u0173 kalba.\n\
\n\
7 skyrius. Bendrosios nuostatos\n\
\n\
j pastraipoje antrame sakinyje pakeisti fraz\u0119 \u201edvejiems metams\u201c fraze:\n\
\n\
Indijoje: trejiems metams\n\
\n\
\u012etraukti \u0161io skyriaus pabaigoje \u0161i\u0105 nauj\u0105 l pastraip\u0105:\n\
\n\
Indonezijoje: \u0161i sutartis sudaryta angl\u0173 ir indonezie\u010di\u0173 kalb\u0173 versijomis. Tiek, kiek leid\u017eia taikomi teis\u0117s aktai, angl\u0173 kalbos versija turi vir\u0161enyb\u0119, jei tarp versij\u0173 aptinkami neatitikimai.\n\
\n\
3. EUROPA, VIDURINIAI RYTAI IR AFRIKA\n\
\n\
2 skyrius. Garantijos\n\
\n\
d pastraipoje ketvirt\u0105 sakin\u012f pakeiskite \u0161iais dviem sakiniais:\n\
\n\
\u010cekijos Respublikoje, Estijoje ir Lietuvoje: ne IBM Programos pateikiamos tokios, kokios yra, be joki\u0173 garantij\u0173 ar atsakomyb\u0117s u\u017e defektus. \u0160alys atsisako bet kokios IBM atsakomyb\u0117s u\u017e defektus, kuri\u0173 neapima sutartos garantijos.\n\
\n\
3 skyrius. Mokes\u010diai, mok\u0117jimas ir patikrinimas\n\
\n\
b pastraipos tre\u010dio sakinio pabaigoje \u012ftraukti:\n\
\n\
Italijoje: jei IBM Licenciatui pateikia u\u017eklaus\u0105 ra\u0161tu.\n\
\n\
Ukrainoje: , v\u0117luojan\u010di\u0105 sum\u0105 pradedant kit\u0105 dien\u0105 po termino iki faktinio sumok\u0117jimo dienos, u\u017e kiekvien\u0105 v\u0117lavimo dien\u0105 proporcingai skai\u010diuojant delspinigius, lygius dvigubai nuolaidos normai, nustatytai Ukrainos nacionalinio banko (NBU) (Ukrainos Prekybos kodekso 232 straipsnio 6 pastraipa netaikoma).\n\
\n\
b pastraipoje tre\u010di\u0105 sakin\u012f pakeisti \u012f:\n\
\n\
Pranc\u016bzijoje: sumas reikia sumok\u0117ti per 10 dien\u0173 nuo s\u0105skaitos fakt\u016bros dienos \u012f IBM nurodyt\u0105 s\u0105skait\u0105, ir gali b\u016bti taikomi delspinigiai, lyg\u016bs naujausiai Europos Centrinio Banko normai plius 10 punkt\u0173, papildomai prie keturiasde\u0161imties (40) eur\u0173 skolos surinkimo i\u0161laid\u0173, arba, jei \u0161ios i\u0161laidos vir\u0161ija keturiasde\u0161imt eur\u0173, taikoma papildoma kompensacija, patvirtinus reikalaujam\u0105 sum\u0105).\n\
\n\
Rusijoje: sumos mokamos gavus s\u0105skait\u0105 fakt\u016br\u0105, \u012f IBM nurodyt\u0105 s\u0105skait\u0105 per 30 dien\u0173 nuo s\u0105skaitos fakt\u016bros i\u0161ra\u0161ymo datos. Gali b\u016bti taikomi delspinigiai, 24 % per metus tarifu u\u017e kiekvien\u0105 dien\u0105 pra\u0117jus 30 dien\u0173.\n\
\n\
b pastraipos paskutinio sakinio pabaigoje \u012ftraukti:\n\
\n\
Lietuvoje: , i\u0161skyrus tuomet, kai \u012fstatymai numato kitaip\n\
\n\
b pastraipos pabaigoje \u012ftraukti \u0161i\u0105 dal\u012f:\n\
\n\
Italijoje: kai nemokama arba mokama dalis, taip pat vykdant oficiali\u0105 kredito reikalavimo proced\u016br\u0105 ar teismo proces\u0105, kur\u012f gali inicijuoti IBM, nukrypstant nuo \u012estatyminio dekreto nr. 231, pasira\u0161yto 2002 m. spalio 9 d., 4 straipsnio, ir laikantis to paties \u012estatyminio dekreto 7 straipsnio, IBM gali Licenciatui ra\u0161tu prane\u0161ti apie mokamus delspinigius registruotuoju pa\u0161tu su gavimo patvirtinimu.\n\
\n\
4 skyrius. Atsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga\n\
\n\
a pastraipos pirmame sakinyje, prie\u0161 \u017eod\u017eius \u201esumos, kuri buvo sumok\u0117ta\u201c \u012fterpti:\n\
\n\
Belgijoje, Pranc\u016bzijoje, Vokietijoje, Italijoje, Liuksemburge, Maltoje, Portugalijoje ir Ispanijoje: didesniosios i\u0161 500\u00a0000 EUR (penki\u0173 \u0161imt\u0173 t\u016bkstan\u010di\u0173 eur\u0173) arba\n\
\n\
Airijoje ir Jungtin\u0117je Karalyst\u0117je: 125 %\n\
\n\
a pastraipoje pirmame sakinyje pakeisti fraz\u0119 \u201eLicenciato patirtos faktin\u0117s tiesiogin\u0117s \u017ealos\u201c fraze:\n\
\n\
Ispanijoje: \u012frodytos Licenciato patirtos \u017ealos kaip tiesioginio IBM pa\u017eeidimo rezultato\n\
\n\
Po pirmojo a pastraipos sakinio \u012fterpti toliau nurodyt\u0105 nauj\u0105 sakin\u012f:\n\
\n\
Slovakijoje: Pagal pataisyt\u0105 prekybos kodekso \u00a7 379 Akt\u0105 Nr. 513/1991 ir atsi\u017evelgiant \u012f visas s\u0105lygas, susijusias su sutarties sudarymu, abi \u0161alys parei\u0161kia, kad bendra numatoma \u017eala, kuri gali susikaupti, nevir\u0161ys anks\u010diau nurodytos sumos ir tai maksimali suma, kuri\u0105 IBM privalo sumok\u0117ti.\n\
\n\
Prie\u0161 antr\u0105j\u012f a pastraipos sakin\u012f \u012fterpti toliau nurodyt\u0105 nauj\u0105 sakin\u012f:\n\
\n\
Rusijoje: IBM nebus atsakinga u\u017e negaut\u0105 naud\u0105.\n\
\n\
a pastraipos antrame sakinyje pa\u0161alinti \u017eod\u012f:\n\
\n\
Airijoje ir Jungtin\u0117je Karalyst\u0117je: ekonominius\n\
\n\
a pastraipoje pakeisti antr\u0105j\u012f sakin\u012f \u012f:\n\
\n\
Belgijoje, Nyderlanduose ir Liuksemburge: IBM nebus laikoma atsakinga u\u017e netiesiogin\u0119 ar \u0161alutin\u0119 \u017eal\u0105, prarast\u0105 peln\u0105, verslo veikl\u0105, vert\u0119, pajamas, reputacij\u0105, \u017eal\u0105 reputacijai ar numatomus sutaupymus, bet kokias tre\u010diosios \u0161alies pretenzijas Klientui ir duomen\u0173 praradim\u0105 (arba \u017eal\u0105 jiems).\n\
\n\
Pranc\u016bzijoje: IBM nebus laikoma atsakinga u\u017e \u017eal\u0105 reputacijai, netiesiogin\u0119 \u017eal\u0105 arba prarast\u0105 peln\u0105, verslo veikl\u0105, vert\u0119, pajamas, reputacij\u0105 ar numatomus sutaupymus.\n\
\n\
Portugalijoje: IBM nebus atsakinga u\u017e netiesioginius nuostolius, \u012fskaitant pelno praradim\u0105.\n\
\n\
Ispanijoje: IBM nebus laikoma atsakinga u\u017e \u017eal\u0105 reputacijai, prarast\u0105 peln\u0105, verslo veikl\u0105, vert\u0119, pajamas, reputacij\u0105 ar numatomus sutaupymus.\n\
\n\
a pastraipos pabaigoje prid\u0117ti:\n\
\n\
Pranc\u016bzijoje: Sutarties s\u0105lygos, \u012fskaitant finansines s\u0105lygas nustatytos, atsi\u017evelgiant \u012f dabartin\u012f punkt\u0105, kuris yra sud\u0117tin\u0117s bendrosios Sutarties ekonomijos dalis.\n\
\n\
b pastraipoje fraz\u0119 \u201eir ii) nuostoliai, kuri\u0173 neleid\u017eia apriboti galiojantys \u012fstatymai\u201c pakeisti \u0161ia fraze:\n\
\n\
Vokietijoje: ; ii) \u017eala d\u0117l k\u016bno su\u017eeidim\u0173 (\u012fskaitant mirt\u012f); iii) nuostoliai ar \u017eala, kuri\u0105 suk\u0117l\u0117 numanomas IBM garantijos s\u0105lyg\u0173 pa\u017eeidimas, susij\u0119s su bet kuria operacija, atlikta laikantis \u0161ios Sutarties; iv) nuostoliai d\u0117l ty\u010dios arba didelio neatsargumo.\n\
\n\
6 skyrius. Taikoma teis\u0117 ir geografin\u0117 apr\u0117ptis\n\
\n\
a pastraipoje tik pirmame sakinyje pakeisti fraz\u0119 \u201e\u0161alies, kurioje \u012fvyko sandoris d\u0117l licencijos teisi\u0173\u201c fraze:\n\
\n\
Albanijoje, Arm\u0117nijoje, Azerbaid\u017eane, Baltarusijoje, Bosnijoje ir Hercegovinoje, Bulgarijoje, Kroatijoje, Buvusiojoje Jugoslavijos Respublikoje Makedonijoje, Gruzijoje, Kazachstane, Kirgizijoje, Moldavijoje, Juodkalnijoje, Rumunijoje, Rusijoje, Serbijoje, Tad\u017eikijoje, Turkm\u0117nijoje, Ukrainoje ir Uzbekijoje: Austrijos\n\
\n\
Estijoje, Latvijoje ir Lietuvoje: Suomijos\n\
\n\
Al\u017eyre, Andoroje, Benine, Burkina Fase, Burundyje, Kamer\u016bne, \u017daliajame Ky\u0161ulyje, Centrin\u0117je Afrikos Respublikoje, \u010cade, Komoruose, Konge, D\u017eibutyje, Kongo Demokratin\u0117je Respublikoje, Pusiaujo Gvin\u0117joje, Pranc\u016bz\u0173 Gvianoje, Pranc\u016bzijos Polinezijoje, Gabone, Gvin\u0117joje, Bisau Gvin\u0117joje, Dramblio Kaulo Krante, Libane, Madagaskare, Malyje, Mauritanijoje, Mauricijuje, Majote, Maroke, Naujojoje Kaledonijoje, Nigeryje, Reunjone, Senegale, Sei\u0161eliuose, Toge, Tunise, Vanuatu ir Volise ir Fut\u016bnoje: Pranc\u016bzijos\n\
\n\
Angoloje, Bahreine, Botsvanoje, Egipte, Eritr\u0117joje, Etiopijoje, Ganoje, Gambijoje, Irake, Jordanijoje, Kenijoje, Kuveite, Liberijoje, Malavyje, Maltoje, Mozambike, Nigerijoje, Omane, Pakistane, Katare, Ruandoje, San Tom\u0117je ir Prinsip\u0117je, Saudo Arabijoje, Siera Leon\u0117je, Somalyje, Tanzanijoje, Ugandoje, Jungtiniuose Arab\u0173 Emyratuose, Vakar\u0173 krante / Gazos ruo\u017ee, Jemene, Zambijoje, Zimbabv\u0117je: Anglijos\n\
\n\
Lichten\u0161teine: \u0160veicarijos\n\
\n\
Piet\u0173 Afrikos Respublikoje, Namibijoje, Lesote ir Svazilande: Piet\u0173 Afrikos Respublikos.\n\
\n\
Jungtin\u0117je Karalyst\u0117je: Anglijos\n\
\n\
a pastraipos pirmo sakinio pabaigoje \u012ftraukti:\n\
\n\
Pranc\u016bzijoje: \u0160alys sutinka, kad Pranc\u016bzijos civilinio kodekso 1222 ir 1223 straipsniai yra netaikomi.\n\
\n\
a pastraipos pabaigoje prid\u0117ti:\n\
\n\
Albanijoje, Arm\u0117nijoje, Azerbaid\u017eane, Baltarusijoje, Bosnijoje ir Hercegovinoje, Bulgarijoje, Kroatijoje, Buvusiojoje Jugoslavijos Respublikoje Makedonijoje, Gruzijoje, Kazachstane, Kosove, Kirgizijoje, Moldavijoje, Juodkalnijoje, Rumunijoje, Rusijoje, Serbijoje, Tad\u017eikijoje, Turkm\u0117nijoje, Ukrainoje ir Uzbekijoje: visi d\u0117l \u0161ios Sutarties kylantys gin\u010dai bus galutinai sprend\u017eiami Austrijos federalini\u0173 ekonomikos r\u016bm\u0173 Tarptautinio arbitra\u017eo centre (Arbitra\u017eo institucijoje) pagal \u0161io Arbitra\u017eo centro Arbitra\u017eo taisykles (Vienos taisykl\u0117s), Vienoje, Austrija (oficiali kalba - angl\u0173), trij\u0173 ne\u0161ali\u0161k\u0173 arbitr\u0173, paskirt\u0173 pagal Vienos taisykles. Kiekviena \u0161alis paskirs vien\u0105 arbitr\u0105, kurie bendru sutarimu per 30 dien\u0173 paskirs nepriklausom\u0105 pirminink\u0105. Kitu atveju pagal Vienos taisykles pirminink\u0105 paskirs Arbitra\u017eo institucija. Arbitrai netur\u0117s teis\u0117s priteisti nuostoli\u0173, i\u0161skirt\u0173 \u0161ia Sutartimi ar vir\u0161ijan\u010di\u0173 \u0161ioje Sutartyje nurodytus apribojimus, ar priimti teismo nutart\u012f d\u0117l laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo. Jokios s\u0105lygos nedraud\u017eia bet kuriai \u0161aliai prad\u0117ti teismo proceso, siekiant (1) laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo norint i\u0161vengti materialin\u0117s \u017ealos, konfidencialumo s\u0105lyg\u0173 ar intelektin\u0117s nuosavyb\u0117s teisi\u0173 pa\u017eeidimo, arba (2) nustatyti, ar bet kokios autori\u0173 teis\u0117s, patentai arba prek\u0117s \u017eenklai yra galiojantys ir priklauso \u0161aliai arba bet kuriai patronuojan\u010diai \u012fmonei arba (3) surinkti skolas, nevir\u0161ijan\u010dias 500\u00a0000,00 USD.\n\
\n\
Estijoje, Latvijoje ir Lietuvoje: visi gin\u010dai, kylantys i\u0161 \u0161ios Sutarties, bus galutinai sprend\u017eiami Suomijos Prekybos R\u016bm\u0173 Arbitra\u017eo Instituto (FAI) (Arbitra\u017eo institucijos) pagal Suomijos Prekybos R\u016bm\u0173 Arbitra\u017eo Taisykles (Taisykles), Helsinkyje, Suomijoje, naudojant angl\u0173 kalb\u0105, kaip oficiali\u0105 kalb\u0105, trij\u0173 ne\u0161ali\u0161k\u0173 arbitr\u0173, paskirt\u0173 pagal \u0161ias Taisykles. Kiekviena \u0161alis paskirs vien\u0105 arbitr\u0105, kurie bendru sutarimu per 30 dien\u0173 paskirs nepriklausom\u0105 pirminink\u0105. Kitu atveju pirminink\u0105 paskirs Arbitra\u017eo institucija pagal Taisykles. Arbitrai netur\u0117s teis\u0117s priteisti nuostoli\u0173, i\u0161skirt\u0173 \u0161ia Sutartimi ar vir\u0161ijan\u010di\u0173 \u0161ioje Sutartyje nurodytus apribojimus, ar priimti teismo nutart\u012f d\u0117l laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo. Jokios s\u0105lygos nedraud\u017eia bet kuriai \u0161aliai prad\u0117ti teismo proceso, siekiant (1) laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo norint i\u0161vengti materialin\u0117s \u017ealos, konfidencialumo s\u0105lyg\u0173 ar intelektin\u0117s nuosavyb\u0117s teisi\u0173 pa\u017eeidimo, arba (2) nustatyti, ar bet kokios autori\u0173 teis\u0117s, patentai arba prek\u0117s \u017eenklai yra galiojantys ir priklauso \u0161aliai arba bet kuriai patronuojan\u010diai \u012fmonei arba (3) surinkti skolas, nevir\u0161ijan\u010dias 500\u00a0000,00 USD.\n\
\n\
Afganistane, Angoloje, Bahreine, Botsvanoje, Burundyje, \u017daliajame Ky\u0161ulyje, D\u017eibutyje, Egipte, Eritr\u0117joje, Etiopijoje, Gambijoje, Ganoje, Irake, Jordanijoje, Kenijoje, Kuveite, Libane, Liberijoje, Libijoje, Madagaskare, Malavyje, Mozambike, Nigerijoje, Omane, Pakistane, Palestinos Teritorijoje, Katare, Ruandoje, San Tom\u0117je ir Prinsip\u0117je, Saudo Arabijoje, Sei\u0161eliuose, Siera Leon\u0117je, Somalyje, Piet\u0173 Sudane, Tanzanijoje, Ugandoje, Jungtiniuose Arab\u0173 Emyratuose, Vakar\u0173 Sacharoje, Jemene, Zambijoje ir Zimbabv\u0117je: visi gin\u010dai, kylantys d\u0117l \u0161ios Sutarties, bus galutinai sprend\u017eiami Londono tarptautinio arbitra\u017eo teisme (LCIA) (Arbitra\u017eo institucija) pagal LCIA arbitra\u017eo taisykles (Taisykl\u0117s), Londone, JK, naudojant angl\u0173 kalb\u0105, kaip oficiali\u0105 kalb\u0105, trij\u0173 ne\u0161ali\u0161k\u0173 arbitr\u0173 paskirt\u0173 pagal \u0161ias Taisykles.Kiekviena \u0161alis paskirs vien\u0105 arbitr\u0105, kurie bendru sutarimu per 30 dien\u0173 paskirs nepriklausom\u0105 pirminink\u0105. Kitu atveju pirminink\u0105 paskirs Arbitra\u017eo institucija pagal Taisykles. Arbitrai netur\u0117s teis\u0117s priteisti nuostoli\u0173, i\u0161skirt\u0173 \u0161ia Sutartimi ar vir\u0161ijan\u010di\u0173 \u0161ioje Sutartyje nurodytus apribojimus, ar priimti teismo nutart\u012f d\u0117l laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo. Jokios s\u0105lygos nedraud\u017eia bet kuriai \u0161aliai prad\u0117ti teismo proceso, siekiant (1) laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo norint i\u0161vengti materialin\u0117s \u017ealos, konfidencialumo s\u0105lyg\u0173 ar intelektin\u0117s nuosavyb\u0117s teisi\u0173 pa\u017eeidimo, arba (2) nustatyti, ar bet kokios autori\u0173 teis\u0117s, patentai arba prek\u0117s \u017eenklai yra galiojantys ir priklauso \u0161aliai arba bet kuriai patronuojan\u010diai \u012fmonei arba (3) surinkti skolas, nevir\u0161ijan\u010dias 500\u00a0000,00 USD.\n\
\n\
Al\u017eyre, Benine, Burkina Fase, Kamer\u016bne, Centrin\u0117je Afrikos Respublikoje, \u010cade, Konge, Kongo Demokratin\u0117je Respublikoje, Pusiaujo Gvin\u0117joje, Pranc\u016bz\u0173 Gvianoje, Pranc\u016bzijos Polinezijoje, Gabone, Gvin\u0117joje, Bisau Gvin\u0117joje, Dramblio Kaulo Krante, Malyje, Mauritanijoje, Mauricijuje, Maroke, Nigeryje, Senegale, Toge ir Tunise: visi gin\u010dai, kylantys d\u0117l \u0161ios Sutarties, bus galutinai sprend\u017eiami Pary\u017eiaus ICC tarptautiniame arbitra\u017eo teisme (arbitra\u017eo institucija) pagal jo arbitra\u017eo taisykles (Taisykl\u0117s), Pary\u017eiuje, Pranc\u016bzijoje, naudojant pranc\u016bz\u0173 kalb\u0105, kaip oficiali\u0105 kalb\u0105, trij\u0173 ne\u0161ali\u0161k\u0173 arbitr\u0173, paskirt\u0173 pagal \u0161ias Taisykles. Kiekviena \u0161alis paskirs vien\u0105 arbitr\u0105, kurie bendru sutarimu per 30 dien\u0173 paskirs nepriklausom\u0105 pirminink\u0105. Kitu atveju pirminink\u0105 paskirs Arbitra\u017eo institucija pagal Taisykles. Arbitrai netur\u0117s teis\u0117s priteisti nuostoli\u0173, i\u0161skirt\u0173 \u0161ia Sutartimi ar vir\u0161ijan\u010di\u0173 \u0161ioje Sutartyje nurodytus apribojimus, ar priimti teismo nutart\u012f d\u0117l laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo. Jokios s\u0105lygos nedraud\u017eia bet kuriai \u0161aliai prad\u0117ti teismo proceso, siekiant (1) laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo norint i\u0161vengti materialin\u0117s \u017ealos, konfidencialumo s\u0105lyg\u0173 ar intelektin\u0117s nuosavyb\u0117s teisi\u0173 pa\u017eeidimo, arba (2) nustatyti, ar bet kokios autori\u0173 teis\u0117s, patentai arba prek\u0117s \u017eenklai yra galiojantys ir priklauso \u0161aliai arba bet kuriai patronuojan\u010diai \u012fmonei arba (3) surinkti skolas, nevir\u0161ijan\u010dias 250\u00a0000,00 USD.\n\
\n\
Piet\u0173 Afrikoje, Namibijoje, Lesote ir Svazilande: visi gin\u010dai, kylantys d\u0117l \u0161ios Sutarties, bus galutinai sprend\u017eiami Piet\u0173 Afrikos Arbitra\u017eo \u012estaigos (AFSA) (arbitra\u017eo institucija) pagal AFSA Arbitra\u017eo Taisykles (Taisykles), Johanesburge, Piet\u0173 Afrikoje, naudojant angl\u0173 kalb\u0105, kaip oficiali\u0105 kalb\u0105, trij\u0173 ne\u0161ali\u0161k\u0173 arbitr\u0173, paskirt\u0173 pagal Taisykles. Kiekviena \u0161alis paskirs vien\u0105 arbitr\u0105, kurie bendru sutarimu per 30 dien\u0173 paskirs nepriklausom\u0105 pirminink\u0105. Kitu atveju pirminink\u0105 paskirs Arbitra\u017eo institucija pagal Taisykles. Arbitrai netur\u0117s teis\u0117s priteisti nuostoli\u0173, i\u0161skirt\u0173 \u0161ia Sutartimi ar vir\u0161ijan\u010di\u0173 \u0161ioje Sutartyje nurodytus apribojimus, ar priimti teismo nutart\u012f d\u0117l laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo. Jokios s\u0105lygos nedraud\u017eia bet kuriai \u0161aliai prad\u0117ti teismo proceso, siekiant (1) laikin\u0173j\u0173 apsaugos priemoni\u0173 taikymo norint i\u0161vengti materialin\u0117s \u017ealos, konfidencialumo s\u0105lyg\u0173 ar intelektin\u0117s nuosavyb\u0117s teisi\u0173 pa\u017eeidimo, arba (2) nustatyti, ar bet kokios autori\u0173 teis\u0117s, patentai arba prek\u0117s \u017eenklai yra galiojantys ir priklauso \u0161aliai arba bet kuriai patronuojan\u010diai \u012fmonei arba (3) surinkti skolas, nevir\u0161ijan\u010dias 250\u00a0000,00 USD.\n\
\n\
Andoroje, Austrijoje, Kipre, Pranc\u016bzijoje, Vokietijoje, Graikijoje, Izraelyje, Italijoje, Portugalijoje, Ispanijoje, \u0160veicarijoje ir Turkijoje: visi gin\u010dai bus pateikti ir svarstomi \u0161i\u0173 i\u0161skirtini\u0173 jurisdikcij\u0173 kompetentinguose teismuose:\n\
\n\
Andoroje: Pary\u017eiaus komerciniame teisme.\n\
\n\
Austrijoje: Vienos teisme, Austrija (centrin\u0117je miesto dalyje).\n\
\n\
Kipre: Nikosijos kompetentingame teisme.\n\
\n\
Pranc\u016bzijoje: Pary\u017eiaus komerciniame teisme.\n\
\n\
Vokietijoje: \u0160tutgarto teismuose.\n\
\n\
Graikijoje: At\u0117n\u0173 kompetentingame teisme.\n\
\n\
Izraelyje: Tel Avivo Jafa teismuose.\n\
\n\
Italijoje: Milano teismuose.\n\
\n\
Portugalijoje: Lisabonos teismuose.\n\
\n\
Ispanijoje: Madrido teismuose.\n\
\n\
\u0160veicarijoje: Ciuricho kantono komerciniame teisme.\n\
\n\
Turkijoje: Stambulo centriniuose (\u201eCaglayan\u201c) teismuose ir vykdomuosiuose direktoratuose, Turkijos Respublikoje.\n\
\n\
Nyderlanduose: \u0160alys atsisako savo teisi\u0173 pagal Olandijos civilinio kodekso 7.1 skyriaus (\u201eKoop\u201c) ir Olandijos civilinio kodekso 7:401 ir 402 straipsnius, taip pat savo teisi\u0173 taikyti visi\u0161k\u0105 arba dalin\u012f \u0161ios Sutarties anuliavim\u0105 (\u201egehele of partiele ontbinding\u201c) pagal Olandijos civilinio kodekso 6:265 skyri\u0173.\n\
\n\
7 skyrius. Bendrosios nuostatos\n\
\n\
d pastraipos pabaigoje \u012ftraukti:\n\
\n\
Ispanijoje: IBM vykdys pra\u0161ymus pasiekti, atnaujinti ar panaikinti kontaktin\u0119 informacij\u0105, jei jie bus pateikti \u0161iuo adresu: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
j pastraipos pabaigoje \u012ftraukti:\n\
\n\
\u010cekijos Respublikoje: laikantis \u012fstatym\u0173 rinkinio 89/2012 1801 (Civilinis kodeksas). (\u201eCivilinis kodeksas\u201c), Civilinio kodekso (su pakeitimais) 1799 ir 1800 skyri\u0173 nuostatos netaikomos operacijoms pagal \u0161i\u0105 Sutart\u012f. Licenciatas prisiima rizik\u0105 d\u0117l pasikeitusi\u0173 aplinkybi\u0173 remiantis Civilinio kodekso 1765 skyriumi.\n\
\n\
j pastraipoje:\n\
\n\
Bulgarijoje, Kroatijoje, Rusijoje, Serbijoje ir Slov\u0117nijoje: panaikinti antr\u0105 sakin\u012f, kuriuo nurodoma \u201eN\u0117 viena \u0161alis nei\u0161kels i\u0161 Sutarties kylan\u010dios ar su ja susijusios teismo bylos nuo bylos prie\u017easties atsiradimo pra\u0117jus daugiau nei dvejiems metams\u201c.\n\
\n\
j pastraipos antro sakinio pabaigoje \u012ftraukti:\n\
\n\
Lietuvoje: , i\u0161skyrus tuomet, kai \u012fstatymai numato kitaip\n\
\n\
j pastraipoje pakeisti antr\u0105j\u012f sakin\u012f \u012f:\n\
\n\
Lenkijoje: n\u0117 viena i\u0161 \u0161ali\u0173 nesiims teisini\u0173 veiksm\u0173 d\u0117l Sutarties ar su ja susijusi\u0173 veiksm\u0173 pra\u0117jus daugiau nei trejiems metams nuo ie\u0161kinio pagrindo atsiradimo, i\u0161skyrus nesumok\u0117jimo atvejus, d\u0117l kuri\u0173 nebus imamasi veiksm\u0173 pra\u0117jus daugiau nei dvejiems metams po mok\u0117jimo termino.\n\
\n\
j pastraipos antrame sakinyje \u017eod\u012f \u201edvejiems\u201c keisti:\n\
\n\
Latvijoje ir Ukrainoje: trejiems\n\
\n\
Slovakijoje: ketveriems\n\
\n\
j pastraipos tre\u010dio sakinio pabaigoje \u012ftraukti sakin\u012f, nurodant\u012f: \u201eN\u0117 viena \u0161alis n\u0117ra atsakinga u\u017e tai, jog d\u0117l nuo jos valios nepriklausan\u010di\u0173 prie\u017eas\u010di\u0173 nevykdo kurio nors nepiniginio \u012fsipareigojimo\u201c:\n\
\n\
Rusijoje: , \u012fskaitant, bet neapsiribojant, d\u0117l \u017eem\u0117s dreb\u0117jim\u0173, potvyni\u0173, gaisr\u0173, nenugalimos j\u0117gos, streik\u0173 (ne\u012ftraukiant \u0161ali\u0173 darbuotoj\u0173 streik\u0173), karo, karini\u0173 veiksm\u0173, embargo, blokad\u0173, tarptautini\u0173 ar vald\u017eios sankcij\u0173, taikomos jurisdikcijos institucij\u0173 veiksm\u0173.\n\
\n\
j pastraipos tre\u010diame sakinyje pakeisti sakin\u012f, nurodant\u012f: \u201eN\u0117 viena \u0161alis n\u0117ra atsakinga u\u017e tai, jog d\u0117l nuo jos valios nepriklausan\u010di\u0173 prie\u017eas\u010di\u0173 nevykdo kurio nors nepiniginio \u012fsipareigojimo\u201c \u0161itaip:\n\
\n\
Ukrainoje: N\u0117 viena \u0161alis n\u0117ra atsakinga u\u017e tai, jog d\u0117l nuo jos valios nepriklausan\u010di\u0173 prie\u017eas\u010di\u0173 arba reguliacini\u0173 pakeitim\u0173 nevykdo kurio nors nepiniginio \u012fsipareigojimo, \u012fskaitant, bet neapsiribojant, d\u0117l JAV importo, eksporto ir ekonomini\u0173 sankcij\u0173 reikalavim\u0173.\n\
\n\
Skyriaus pabaigoje kaip nauj\u0105 l pastraip\u0105 \u012ftraukti \u0161i\u0105:\n\
\n\
Vengrijoje: Sudar\u0119s \u0161i\u0105 Sutart\u012f, Licenciatas patvirtina, kad jam pakankamai prane\u0161ta apie visas \u0161ios Sutarties s\u0105lygas ir jis tur\u0117jo galimyb\u0119 d\u0117l j\u0173 der\u0117tis. Toliau nurodytos s\u0105lygos gali gerokai skirtis nuo s\u0105lyg\u0173, kurios paprastai taikomos pagal Vengrijos \u012fstatymus, ir abi \u0161alys sutinka su tomis s\u0105lygomis pasira\u0161ydamos Sutart\u012f: Programos licencija; Garantijos; Rinkliavos, mokes\u010diai, mok\u0117jimas ir patvirtinimas; Atsakomyb\u0117 ir intelektin\u0117s nuosavyb\u0117s apsauga; Nutraukimas; Taikoma teis\u0117 ir geografin\u0117 apr\u0117ptis; Bendrosios nuostatos.\n\
\n\
\u010cekijos Respublikoje: Licenciatas ai\u0161kiai sutinka su \u0161ios sutarties s\u0105lygomis, kurios apima \u0161ias svarbias komercines s\u0105lygas: i) atsakomyb\u0117s u\u017e defektus apribojimas ir atsisakymas (Garantijos); ii) Licenciato teis\u0117s \u012f \u017eal\u0105 apribojimas (Atsakomyb\u0117 ir Intelektin\u0117s nuosavyb\u0117s apsauga); iii) \u012fpareigojantis importo ir eksporto nuostat\u0173 pob\u016bdis (Taikoma teis\u0117 ir Geografin\u0117 apr\u0117ptis); iv) trumpesni apribojimo laikotarpiai (Bendrosios nuostatos); v) nuostat\u0173 taikymo i\u0161imtys prisijungimo sutartyse (Bendrosios nuostatos); vi) aplinkybi\u0173 pasikeitimo rizikos pri\u0117mimas (Bendrosios nuostatos).\n\
\n\
Rumunija: Licenciatas ai\u0161kiai sutinka su toliau nurodytomis standartin\u0117mis s\u0105lygomis, kurios gali b\u016bti laikomos \u201ene\u012fprastomis s\u0105lygomis\u201c pagal Rumunijos civilinio kodekso 1203 straipsnio nuostatas: s\u0105lygos 2, 4, 5, 8j. Licenciatas \u0161iuo pripa\u017e\u012fsta, kad jam tinkamai prane\u0161ta apie visas \u0161ios Sutarties nuostatas, \u012fskaitant anks\u010diau min\u0117tas s\u0105lygas, jis tinkamai i\u0161analizavo ir suprato \u0161ias nuostatas ir tur\u0117jo galimyb\u0119 der\u0117tis d\u0117l kiekvienos i\u0161 \u0161i\u0173 s\u0105lyg\u0173.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################