license=\
\ub77c\uc774\uc13c\uc2a4 \uc815\ubcf4\n\
\n\
\uc544\ub798 \ub098\uc5f4\ub41c \ud504\ub85c\uadf8\ub7a8\uc740 \uc774\uc804\uc5d0 \uace0\uac1d\uacfc IBM\uc774 \ud569\uc758\ud55c \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4 \uc870\uac74\uc5d0 \ucd94\uac00\ud558\uc5ec \ub2e4\uc74c \ub77c\uc774\uc13c\uc2a4 \uc815\ubcf4 \uc774\uc6a9 \uc57d\uad00\uc5d0 \uc758\uac70\ud558\uc5ec \ub77c\uc774\uc13c\uc2a4\uac00 \ubd80\uc5ec\ub429\ub2c8\ub2e4. \uc774\uc804\uc5d0 \uace0\uac1d\uc774 \ud574\ub2f9 \ud504\ub85c\uadf8\ub7a8\uc5d0 \uc801\uc6a9\ub418\ub294 \ub77c\uc774\uc13c\uc2a4 \uc870\ud56d\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uc740 \uacbd\uc6b0 \uad6d\uc81c \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d(i125-3301-15)\uc774(\uac00) \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
\ud504\ub85c\uadf8\ub7a8 \uc774\ub984 (\ud504\ub85c\uadf8\ub7a8 \ubc88\ud638:\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
\ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \ub2e4\uc74c \ud45c\uc900 \uc870\ud56d\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
\uc218\uc815 \uac00\ub2a5\ud55c \uc81c3\uc790 \ucf54\ub4dc\n\
\n\
\uc8fc\uc758\uc0ac\ud56d \ud30c\uc77c\uc5d0\uc11c \uc81c3\uc790 \ucf54\ub4dc\ub97c "\uc218\uc815 \uac00\ub2a5\ud55c \uc81c3\uc790 \ucf54\ub4dc"("Modifiable Third Party Code")\ub85c \uba85\uc2dc\ud558\ub294 \uacbd\uc6b0, IBM\uc740 \uadf8\ub7ec\ud55c \uc81c3\uc790 \ucf54\ub4dc\uc5d0 \ub300\ud55c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uc218\uc815\uc0ac\ud56d\uc744 \ub514\ubc84\uadf8\ud558\uae30 \uc704\ud55c \uacbd\uc6b0\uc5d0 \ud55c\ud558\uc5ec \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 1) \uc218\uc815 \uac00\ub2a5\ud55c \uc81c3\uc790 \ucf54\ub4dc\ub97c \uc218\uc815\ud558\uace0 2) \uc218\uc815 \uac00\ub2a5\ud55c \uc81c3\uc790 \ucf54\ub4dc\uc640 \uc9c1\uc811 \uc5f0\uad00\ub41c \ubcf8 \ud504\ub85c\uadf8\ub7a8 \ubaa8\ub4c8\uc744 \ub9ac\ubc84\uc2a4 \uc5d4\uc9c0\ub2c8\uc5b4\ud558\ub3c4\ub85d \ud5c8\uc6a9\ud569\ub2c8\ub2e4. IBM\uc758 \uc11c\ube44\uc2a4 \ubc0f \uc9c0\uc6d0 \uc758\ubb34(\ud574\ub2f9\ud558\ub294 \uacbd\uc6b0)\ub294 \uc218\uc815\ub418\uc9c0 \uc54a\uc740 \ud074\ub77c\uc6b0\ub4dc \ud504\ub85c\uadf8\ub7a8\uc5d0\ub9cc \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
\ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \ub2e4\uc74c \uce21\uc815 \ub2e8\uc704\uac00 \uc801\uc6a9\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
\ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790\n\
\n\
\ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790(Authorized User)\ub294 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \ub77c\uc774\uc13c\uc2a4\uac00 \ubd80\uc5ec\ub418\ub294 \uce21\uc815 \ub2e8\uc704\uc785\ub2c8\ub2e4. \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790\ub780 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4 \uad8c\ud55c\uc774 \uc81c\uacf5\ub41c \uace0\uc720\ud55c \uac1c\uc778\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc740 \uc81c\ud55c \uc5c6\ub294 \uc218\uc758 \ucef4\ud4e8\ud130\ub098 \uc11c\ubc84\uc5d0 \uc124\uce58\ub420 \uc218 \uc788\uc73c\uba70 \uac01 \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790\ub294 \uc81c\ud55c \uc5c6\ub294 \uc218\uc758 \ubcf8 \ud504\ub85c\uadf8\ub7a8 \uc778\uc2a4\ud134\uc2a4\uc5d0 \uc5b8\uc81c\ub4e0\uc9c0 \ub3d9\uc2dc\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc9c1\uc811\uc801\uc73c\ub85c \ub610\ub294 \ubaa8\ub4e0 \ubc29\ubc95\uc744 \ud1b5\ud574 \uac04\uc811\uc801\uc73c\ub85c(\uc608\ub97c \ub4e4\uba74, \ub2e4\uc911 \uc1a1\uc2e0 \ud504\ub85c\uadf8\ub7a8, \ub514\ubc14\uc774\uc2a4 \ub610\ub294 \uc751\uc6a9\ud504\ub85c\uadf8\ub7a8 \uc11c\ubc84\ub97c \ud1b5\ud574) \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \uc561\uc138\uc2a4 \uad8c\ud55c\uc774 \uc81c\uacf5\ub41c \uac01 \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud55c \uad8c\ud55c\uc744 \ucde8\ub4dd\ud574\uc57c \ud569\ub2c8\ub2e4. \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc790\uc758 \uad8c\ud55c\uc740 \ud574\ub2f9 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uace0\uc720\ud558\uba70 \uacf5\uc720\ud560 \uc218 \uc5c6\uace0 \uc601\uad6c\uc801\uc73c\ub85c \uc774\uc804\ud558\ub294 \uacbd\uc6b0\uac00 \uc544\ub2c8\uba74 \ub2e4\ub978 \uac1c\uc778\uc5d0\uac8c \uc7ac\uc9c0\uc815\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
\uad6d\uc81c \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d\n\
\n\
\uc81c 1 \ubd80 - \uc77c\ubc18 \uc870\uac74\n\
\n\
\ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \ub2e4\uc6b4\ub85c\ub4dc, \uc124\uce58, \ubcf5\uc0ac, \uc561\uc138\uc2a4 \ub610\ub294 \uc0ac\uc6a9\ud558\uac70\ub098 "\ub3d9\uc758\ud569\ub2c8\ub2e4" \ub2e8\ucd94\ub97c \ud074\ub9ad\ud568\uc73c\ub85c\uc368 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ubcf8 \uacc4\uc57d\uc758 \uc870\ud56d\uc5d0 \ub3d9\uc758\ud558\uac8c \ub429\ub2c8\ub2e4. \ub9cc\uc77c \uadc0\ud558\uac00 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub97c \ub300\ud45c\ud558\uc5ec \ubcf8 \uacc4\uc57d\uc758 \uc870\ud56d\uc744 \uc2b9\uc778\ud558\ub294 \uacbd\uc6b0, \uadc0\ud558\ub294 \uadc0\ud558\uc5d0\uac8c \ud574\ub2f9 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uc774\ub4e4 \uc870\ud56d\uc744 \uc900\uc218\ud558\ub3c4\ub85d \ud560 \uc644\uc804\ud55c \uad8c\ud55c\uc774 \uc788\uc74c\uc744 \uc9c4\uc220\ud569\ub2c8\ub2e4.\n\
\n\
\ubcf8 \uc870\uac74\uc5d0 \ub3d9\uc758\ud558\uc9c0 \uc54a\uac70\ub098 \uad8c\ud55c\uc774 \uc5c6\ub294 \uacbd\uc6b0\uc5d0\ub294 i) \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \ub2e4\uc6b4\ub85c\ub4dc, \uc124\uce58, \ubcf5\uc0ac, \uc561\uc138\uc2a4 \ub610\ub294 \uc0ac\uc6a9\ud558\uac70\ub098 "\ub3d9\uc758\ud569\ub2c8\ub2e4" \ub2e8\ucd94\ub97c \ud074\ub9ad\ud558\uc9c0 \ub9c8\uc2ed\uc2dc\uc624. \uadf8\ub9ac\uace0 ii) \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc740 \ubbf8\ub514\uc5b4, \ubb38\uc11c \ubc0f \ub77c\uc774\uc13c\uc2a4 \uc99d\uc11c\ub97c \uad6c\uc785\ucc98\uc5d0 \uc989\uc2dc \ubc18\ud658\ud558\uc5ec \uae30\uc9c0\ubd88\ud55c \uae08\uc561\uc744 \ud658\ubd88\ubc1b\uc73c\uc2ed\uc2dc\uc624. \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud55c \uacbd\uc6b0\uc5d0\ub294 \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\ubcf8\uc744 \ubaa8\ub450 \ud30c\uae30\ud558\uc2ed\uc2dc\uc624.\n\
\n\
\ubcf8 \uad6d\uc81c \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4 \uacc4\uc57d(IPLA) \ubc0f \uad00\ub828 \uac70\ub798\uc11c\ub958(\uc774\ud558 \ucd1d\uce6d\ud558\uc5ec "\ubcf8 \uacc4\uc57d")\ub294 \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\uc6a9\uacfc \uad00\ub828\ud558\uc5ec \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc640 IBM \uac04\uc758 \uc644\uc804\ud55c \ud569\uc758\uc785\ub2c8\ub2e4. \ubcf8 IPLA \uc81c 2 \ubd80\uc5d0 \uba85\uc2dc\ub41c \uad6d\uac00\ubcc4 \uc694\uad6c \uc870\uac74\uc774 \uc81c 1 \ubd80\uc758 \uc870\uac74\uc744 \ub300\uccb4\ud558\uac70\ub098 \uc218\uc815\ud569\ub2c8\ub2e4.\n\
\n\
\uac70\ub798\uc11c\ub958\ub4e4(TDs)\uc740 \ubcf8 \ud504\ub85c\uadf8\ub7a8 \ubc0f \ud504\ub85c\uadf8\ub7a8\uc758 \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc5d0 \uad00\ud55c \uc124\uba85, \uc815\ubcf4 \ubc0f \uc870\ud56d\uc744 \uae30\uc220\ud569\ub2c8\ub2e4. \uac70\ub798\uc11c\ub958\ub4e4\uc5d0\ub294 \ub77c\uc774\uc13c\uc2a4 \uc815\ubcf4(LI), \ub77c\uc774\uc13c\uc2a4\uac00 \ubd80\uc5ec\ub41c \ud504\ub85c\uadf8\ub7a8 \uba85\uc138(LPS), \uacac\uc801\uc11c, \ub77c\uc774\uc13c\uc2a4 \uc99d\uc11c(PoE) \ub610\ub294 \uccad\uad6c\uc11c\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uc870\ud56d\uc774 \uc0c1\ucda9\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294 \uac70\ub798\uc11c\ub958(TD)\uac00 IPLA\uc5d0 \uc6b0\uc120\ud569\ub2c8\ub2e4.\n\
\n\
1. \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4\n\
\n\
a. \ud504\ub85c\uadf8\ub7a8\uc740 \uc2e4\ud589 \uac00\ub2a5\ud55c IBM \ube0c\ub79c\ub4dc \ucef4\ud4e8\ud130 \ud504\ub85c\uadf8\ub7a8\uacfc \uad00\ub828 \uc790\ub8cc\uc774\uba70 \uc804\uccb4 \ubc0f \ubd80\ubd84 \uc0ac\ubcf8\uc744 \ud3ec\ud568\ud569\ub2c8\ub2e4. \ud504\ub85c\uadf8\ub7a8 \uc138\ubd80\uc0ac\ud56d\uc740 http://www.ibm.com/software/sla(Passport Advantage \ud504\ub85c\uadf8\ub7a8\ub4e4\uc758 \uacbd\uc6b0) \ub610\ub294 http://www.ibm.com/support/knowledgecenter(\uae30\ud0c0 IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc758 \uacbd\uc6b0), \ud504\ub85c\uadf8\ub7a8\uc758 \uc2dc\uc2a4\ud15c \uba85\ub839 \ub514\ub809\ud1a0\ub9ac \ub610\ub294 IBM\uc774 \ub2ec\ub9ac \uc9c0\uc815\ud55c \ubc14\ub300\ub85c \uc81c\uacf5\ub418\ub294 \uac70\ub798\uc11c\ub958\uc5d0 \uc124\uba85\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ud504\ub85c\uadf8\ub7a8 \uc0ac\uc6a9\uc5d0\ub294 http://www.ibm.com/softwarepolicies\uc5d0\uc11c \ud655\uc778\ud560 \uc218 \uc788\ub294 IBM \uc18c\ud504\ud2b8\uc6e8\uc5b4 \uc815\ucc45(\ubc31\uc5c5, \uc784\uc2dc \uc0ac\uc6a9 \ubc0f IBM \uc2b9\uc778 \ud074\ub77c\uc6b0\ub4dc \ud658\uacbd \ub4f1)\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
b. \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\ubcf8\uc740 \uc800\uc791\uad8c\uc73c\ub85c \ubcf4\ud638\ub418\uace0 \ub77c\uc774\uc13c\uc2a4\uac00 \ubd80\uc5ec\ub429\ub2c8\ub2e4.\n\
\n\
c. \ub2e4\uc74c\uc744 \uc218\ud589\ud560 \uc218 \uc788\ub294 \ube44\ub3c5\uc810\uc801 \ub77c\uc774\uc13c\uc2a4\uac00 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \ubd80\uc5ec\ub429\ub2c8\ub2e4.\n\
\n\
(1) \ubcf8 \uacc4\uc57d\uc758 \uc870\uac74\uc5d0 \uc900\ud558\uc5ec \uadf8\ub9ac\uace0 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ucde8\ub4dd\ud55c \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c \uc218\ub97c \ud55c\ub3c4\ub85c \uac01 \ud504\ub85c\uadf8\ub7a8 \uc0ac\ubcf8 \uc0ac\uc6a9("\ud5c8\uac00\ub41c \uc0ac\uc6a9"),\n\
\n\
(2) \ud5c8\uac00\ub41c \uc0ac\uc6a9\uc744 \uc9c0\uc6d0\ud558\uae30 \uc704\ud55c \uc0ac\ubcf8 \uc791\uc131 \ubc0f \uc124\uce58, \ubc0f\n\
\n\
(3) \ubc31\uc5c5 \uc0ac\ubcf8 \uc791\uc131.\n\
\n\
d. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790, \uad00\ub828 \uc9c1\uc6d0\ub4e4 \ubc0f \uacc4\uc57d\uc790\ub4e4\uc740 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ud504\ub85c\uadf8\ub7a8\uc744 \uc784\ub300 \ub610\ub294 \ub9ac\uc2a4\ud558\uac70\ub098 \uc0c1\uc5c5\uc6a9 IT, \ud638\uc2a4\ud305 \ub610\ub294 \uc2dc\ubd84\ud560 \uc11c\ube44\uc2a4\ub97c \uc5ec\ud558\ud55c \uc81c3\uc790\uc5d0\uac8c \uc81c\uacf5\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \ucd94\uac00 \uc218\uc218\ub8cc\ub97c \uc9c0\uae09\ubc1b\uac70\ub098 \ub2e4\ub978 \uc870\uac74\uc5d0 \uc758\uac70\ud558\uc5ec \ucd94\uac00 \uad8c\ub9ac\uac00 \uc81c\uacf5\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
e. \ud504\ub85c\uadf8\ub7a8\uc5d0 \ub300\ud574\uc11c \ubd80\uc5ec\ub41c \ub77c\uc774\uc13c\uc2a4\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ub2e4\uc74c \uc0ac\ud56d\uc744 \uc774\ud589\ud558\ub294 \uac83\uc744 \uc870\uac74\uc73c\ub85c \ud569\ub2c8\ub2e4.\n\
\n\
(1) \uc800\uc791\uad8c \uc8fc\uc758\uc0ac\ud56d \ubc0f \uae30\ud0c0 \ud45c\uc2dc\uc0ac\ud56d\uc744 \uc0ac\ubcf8\uc5d0 \uc7ac\ud604\ud560 \uac83,\n\
\n\
(2) \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\ub294 \uc790\uac00 i) \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ud5c8\uac00\ub41c \uc0ac\uc6a9 \ubc94\uc704 \ub0b4\uc5d0\uc11c\ub9cc \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub97c \ub300\ud45c\ud558\uc5ec \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\uace0 ii) \ubcf8 \uacc4\uc57d\uc744 \uc900\uc218\ud558\ub3c4\ub85d \ud560 \uac83,\n\
\n\
(3) \uacc4\uc57d\uc0c1 \uba74\uc81c \uac00\ub2a5\uc131 \uc5c6\uc774, \ubc95\uc0c1 \ud5c8\uc6a9\ub418\ub294 \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0, \ubcf8 \ud504\ub85c\uadf8\ub7a8 \uc5ed\uc5b4\uc148\ube14\ub9c1, \uc5ed\ucef4\ud30c\uc77c\ub9c1, \ubc88\uc5ed \ub610\ub294 \uc5ed\uc5d4\uc9c0\ub2c8\uc5b4\ub9c1\uc744 \ud558\uc9c0 \uc54a\uc744 \uac83, \ubc0f\n\
\n\
(4) \uc5ec\ud558\ud55c \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \uad6c\uc131\uc694\uc18c \ub610\ub294 \ub77c\uc774\uc13c\uc2a4\ub41c \uad00\ub828 \uc790\ub8cc\ub97c \ubcf8 \ud504\ub85c\uadf8\ub7a8\uacfc \ubd84\ub9ac\ud558\uc5ec \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc744 \uac83.\n\
\n\
f. \ud504\ub85c\uadf8\ub7a8("\uc8fc \ud504\ub85c\uadf8\ub7a8(Principal Program)")\uc758 \uac70\ub798\uc11c\ub958\uc5d0\uc11c "\ubcf4\uc870 \ud504\ub85c\uadf8\ub7a8(Supporting Program)"\uc774 \uc8fc \ud504\ub85c\uadf8\ub7a8\uc5d0 \ud3ec\ud568\ub418\uc5b4 \uc788\ub2e4\uace0 \uba85\uc2dc\ud55c \uacbd\uc6b0, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc8fc \ud504\ub85c\uadf8\ub7a8\uc758 \ub77c\uc774\uc13c\uc2a4 \uc81c\ud55c\uc0ac\ud56d\uc5d0 \uc900\ud558\uc5ec \uadf8\ub9ac\uace0 \uc8fc \ud504\ub85c\uadf8\ub7a8\uc744 \uc9c0\uc6d0\ud558\uae30 \uc704\ud574\uc11c\ub9cc \ubcf4\uc870 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
g. \ubcf8 \ub77c\uc774\uc13c\uc2a4\uac00 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uc791\uc131\ud55c \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \uac01 \uc0ac\ubcf8\uc5d0 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
h. \uc5c5\ub370\uc774\ud2b8\ub41c \uac70\ub798\uc11c\ub958\uc5d0\uc11c \uc0c8\ub85c\uc6b4 \uc870\ud56d\uc744 \uba85\uc2dc\ud558\uc9c0 \uc54a\ub294 \ud55c, \ud504\ub85c\uadf8\ub7a8 \uc5c5\ub370\uc774\ud2b8, \uc218\uc815\uc0ac\ud56d \ub610\ub294 \ud328\uce58\uc5d0\ub294 \ud504\ub85c\uadf8\ub7a8\uc5d0 \uc801\uc6a9\ub418\ub294 \uc870\ud56d\uc774 \uc801\uc6a9\ub429\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc5c5\ub370\uc774\ud2b8, \uc218\uc815\uc0ac\ud56d \ub610\ub294 \ud328\uce58\ub97c \uc124\uce58\ud568\uc73c\ub85c\uc368 \uc0c8\ub85c\uc6b4 \uc870\ud56d\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ud504\ub85c\uadf8\ub7a8\uc774 \uc5c5\ub370\uc774\ud2b8\ub85c \ub300\uccb4\ub41c \uacbd\uc6b0 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ub300\uccb4\ub41c \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\uc6a9\uc744 \uc989\uc2dc \uc911\ub2e8\ud560 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
i. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc5b4\ub5a0\ud55c \uc0ac\uc720\ub85c\ub4e0 \ud504\ub85c\uadf8\ub7a8\uc5d0 \ubd88\ub9cc\uc871\ud558\ub294 \uacbd\uc6b0 \ud574\ub2f9 \ud504\ub85c\uadf8\ub7a8\uc758 \uc6d0\ub798 \ucde8\ub4dd\uc77c\ub85c\ubd80\ud130 30\uc77c \uc774\ub0b4\uc5d0 IBM \ub610\ub294 \uc2b9\uc778\ub41c IBM \ube44\uc988\ub2c8\uc2a4 \ud30c\ud2b8\ub108\uc5d0\uac8c \ubcf8 \ud504\ub85c\uadf8\ub7a8 \ubc0f \ub77c\uc774\uc13c\uc2a4 \uc99d\uc11c\ub97c \ubc18\ud658\ud558\uace0 \uae30\uc9c0\ubd88\ud55c \uae08\uc561\uc744 \ud658\ubd88\ubc1b\uc74c\uc73c\ub85c\uc368 \ub77c\uc774\uc13c\uc2a4\ub97c \ud574\uc9c0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub2e4\uc6b4\ub85c\ub4dc\ud55c \ud504\ub85c\uadf8\ub7a8\uc758 \uacbd\uc6b0, \ud658\ubd88 \uc9c0\uce68\uc5d0 \ub300\ud574 \ubcf8 \ud504\ub85c\uadf8\ub7a8 \uad6c\uc785\ucc98\uc5d0 \ubb38\uc758\ud558\uc2ed\uc2dc\uc624.\n\
\n\
2. \ubcf4\uc99d\n\
\n\
a. IBM\uc740 \uba85\uc2dc\ub41c \uc791\ub3d9 \uc0c1\uc758 \ud658\uacbd\uc5d0\uc11c \uc0ac\uc6a9\ub41c \ud504\ub85c\uadf8\ub7a8\uc740 \ud574\ub2f9 \uba85\uc138\uc5d0 \ubd80\ud569\ud55c\ub2e4\ub294 \uac83\uc744 \ubcf4\uc99d\ud569\ub2c8\ub2e4. \ub610 \ub2e4\ub978 \ubcf4\uc99d\uae30\uac04\uc774 \uac70\ub798\uc11c\ub958\uc5d0 \uba85\uc2dc\ub418\uc5b4 \uc788\uc9c0 \uc54a\ub294 \ud55c, \ud504\ub85c\uadf8\ub7a8\uc5d0 \ub300\ud55c \ubcf4\uc99d \uae30\uac04\uc740 12\uac1c\uc6d4 \ub610\ub294 12\uac1c\uc6d4\ubcf4\ub2e4 \uc9e7\uc744 \uacbd\uc6b0\uc5d0\ub294 \ucd5c\ucd08 \ub77c\uc774\uc13c\uc2a4 \uae30\uac04\uc785\ub2c8\ub2e4.\n\
\n\
b. \ubcf4\uc99d \uae30\uac04 \ub3d9\uc548 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 http://www.ibm.com/support/pages/node/733923\uc758 IBM Support Guide\uc5d0 \uae30\uc220\ub41c \ub300\ub85c \uc54c\ub824\uc9c4 \ud504\ub85c\uadf8\ub7a8 \uacb0\ud568, \uacb0\ud568 \uc218\uc815, \uc81c\ud55c \ubc0f \uc6b0\ud68c \uc870\uce58\uc5d0 \ub300\ud55c \uc815\ubcf4\ub97c \ud3ec\ud568\ud558\ub294 IBM \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
c. \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc774 \ubcf4\uc99d \uae30\uac04 \ub3d9\uc548 \ubcf4\uc99d\ub41c \ub300\ub85c \uae30\ub2a5\ud558\uc9c0 \uc54a\uace0 IBM \ub370\uc774\ud130\ubca0\uc774\uc2a4\uc5d0\uc11c \uc774\uc6a9 \uac00\ub2a5\ud55c \uc815\ubcf4\ub85c \ubb38\uc81c\ub97c \ud574\uacb0\ud560 \uc218 \uc5c6\ub294 \uacbd\uc6b0, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uacfc \ub77c\uc774\uc13c\uc2a4 \uc99d\uc11c\ub97c IBM \ub610\ub294 IBM \ube44\uc988\ub2c8\uc2a4 \ud30c\ud2b8\ub108\uc5d0\uac8c \ubc18\ud658\ud558\uace0 \uae30\uc9c0\ubd88\ud55c \uae08\uc561\uc744 \ud658\ubd88\ubc1b\uc744 \uc218 \uc788\uc73c\uba70 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ub77c\uc774\uc13c\uc2a4\ub294 \ud574\uc9c0\ub429\ub2c8\ub2e4.\n\
\n\
d. IBM\uc740 IBM \ud504\ub85c\uadf8\ub7a8\uc774 \uc911\ub2e8\uc774\ub098 \uc624\ub958 \uc5c6\uc774 \uac00\ub3d9\ub428\uc744 \ubcf4\uc99d\ud558\uc9c0 \uc54a\uc73c\uba70 IBM\uc774 \ubaa8\ub4e0 \uacb0\ud568\uc744 \uc815\uc815\ud558\uac70\ub098 \uc81c3\uc790\uc758 \ubc29\ud574\ub97c \ubc29\uc9c0\ud560 \uac83\uc784\uc744 \ubcf4\uc99d\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\ub7ec\ud55c \ubcf4\uc99d\uc740 IBM\uc758 \ubc30\ud0c0\uc801\uc778 \ubcf4\uc99d\uc774\uba70, \uae30\ud0c0\uc758 \ubaa8\ub4e0 \ubcf4\uc99d(\ub9cc\uc871\uc2a4\ub7ec\uc6b4 \ud488\uc9c8, \uc0c1\ud488\uc131, \ube44 \uce68\ud574, \ud2b9\uc815 \ubaa9\uc801\uc5d0\uc758 \uc801\ud569\uc131\uc5d0 \ub300\ud55c \ubb35\uc2dc\uc801 \ubcf4\uc99d\uc774\ub098 \uc870\uac74\uc744 \ud3ec\ud568\ud568)\uc744 \ub300\uc2e0\ud569\ub2c8\ub2e4. \uc624\uc6a9, \ubcc0\uacbd, IBM\uc774 \ucd08\ub798\ud558\uc9c0 \uc54a\uc740 \uc190\ud574 \ub610\ub294 IBM\uc774 \uc81c\uacf5\ud55c \uc11c\uba74 \uc9c0\uce68\uc744 \ub530\ub974\uc9c0 \uc54a\uc740 \uacbd\uc6b0, IBM \ubcf4\uc99d\uc740 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\uc740 \uc77c\uccb4\uc758 \ubcf4\uc99d \uc5c6\uc774 "\ud604 \uc0c1\ud0dc\ub300\ub85c"("AS-IS") \uc81c\uacf5\ub429\ub2c8\ub2e4. \uc81c3\uc790\ub294 \uc790\uc2e0\uc758 \ubcf4\uc99d\uc744 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
e. \ubcf4\uc99d \uae30\uac04 \uc911\uc774\ub098 \uc774\ud6c4\uc5d0 \uc81c\uacf5\ub418\ub294 \ucd94\uac00 \uc9c0\uc6d0\uc740 \ubcc4\ub3c4\uc758 \uacc4\uc57d\uc5d0 \uc758\uac70\ud558\uc5ec \uc81c\uacf5\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
3. \ub300\uae08, \uc138\uae08, \uc9c0\uae09 \ubc0f \ud655\uc778\n\
\n\
a. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ud504\ub85c\uadf8\ub7a8 \uc0ac\uc6a9 \uad8c\ub9ac\ub294 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c \ucde8\ub4dd\uc758 \uadfc\uac70\uac00 \ub418\ub294 \uacc4\uc57d\uc5d0 \uba85\uc2dc\ub41c \uc694\uae08\uc744 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uc9c0\ubd88\ud55c \uc5ec\ubd80\uc5d0 \ub530\ub985\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\uc6a9\uc744 \ub298\ub9ac\uae30 \uc804\uc5d0 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucd94\uac00\ub85c \ucde8\ub4dd\ud574\uc57c \ud560 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
b. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ucde8\ub4dd\ub41c \uad8c\ud55c\uc5d0 \uad00\ub828\ub41c \ubaa8\ub4e0 \ub300\uae08 \ubc0f \uc2b9\uc778 \ubc94\uc704\ub97c \ucd08\uacfc\ud558\uc5ec \uc0ac\uc6a9\ub41c \ubd80\ubd84\uc5d0 \ub300\ud55c \ub300\uae08\uc744 \uc9c0\uae09\ud558\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ub300\uae08\uc5d0\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uad6c\ub9e4\ub85c \uc778\ud574 \uc5ec\ud558\ud55c \ub2f9\uad6d\uc774 \ubd80\uacfc\ud558\ub294 \uad00\uc138, \uc138\uae08 \ubc0f \uc720\uc0ac\ud55c \ubd80\uacfc\uae08\uc740 \uc81c\uc678\ub418\uba70, \uc774\ub294 \ud574\ub2f9 \ub300\uae08 \uc678\uc5d0 \ucd94\uac00\ub85c \uccad\uad6c\ub429\ub2c8\ub2e4. IBM\uc73c\ub85c\ubd80\ud130 \uccad\uad6c\uc11c \uc218\ub839 \uc2dc \ub300\uae08 \uc9c0\uae09 \uc758\ubb34\uac00 \ubc1c\uc0dd\ud558\uba70, \uccad\uad6c\uc11c \uc77c\uc790\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \uc9c0\uae09\ub418\uc5b4\uc57c \ud558\uace0 \uc5f0\uccb4 \uc218\uc218\ub8cc\uac00 \uc801\uc6a9\ub429\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc0ac\uc6a9\uc744 \ub298\ub9ac\uae30 \uc804\uc5d0 \ucd94\uac00\uc801\uc778 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \uc801\uc808\ud558\uac8c \ucde8\ub4dd\ud574\uc57c \ud560 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4. IBM\uc740 \ubcf8 IPLA, \uad00\ub828 \uac70\ub798\uc11c\ub958 \ub610\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud55c \uc900\uac70 \uacc4\uc57d\uc758 \uc870\ud56d\uc5d0\uc11c \uba85\uc2dc\ud55c \uacbd\uc6b0\ub97c \uc81c\uc678\ud558\uace0, \uc774\ubbf8 \uacfc\uae08\ub418\uac70\ub098 \uc9c0\uae09\ub418\uc5c8\ub358 \ub300\uae08\uc5d0 \ub300\ud574\uc11c\ub294 \ud06c\ub808\ub514\ud2b8\ub098 \ud658\ubd88\uc744 \uc81c\uacf5\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
c. \ucde8\ub4dd\ub41c \uad8c\ud55c\uc5d0 \ub530\ub77c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 i) \ubc95\ub839\uc5d0\uc11c \uc694\uad6c\ub418\ub294 \uacbd\uc6b0, \uc5ec\ud558\ud55c \uc6d0\ucc9c\uc9d5\uc218\uc138\ub97c \ud574\ub2f9 \uc815\ubd80\uae30\uad00\uc5d0 \uc9c1\uc811 \ub0a9\ubd80\ud558\uace0, ii) \uc6d0\ucc9c\uc9d5\uc218\uc138 \ub0a9\ubd80\ub97c \uc99d\uba85\ud558\ub294 \ub0a9\uc138 \uc99d\uba85\uc11c\ub97c IBM\uc5d0 \uc81c\uacf5\ud558\uace0, iii) \uc138\uae08 \uacf5\uc81c \ud6c4 \uc21c \uc218\uc775\ub9cc\uc744 IBM\uc5d0\uac8c \uc9c0\uae09\ud558\uba70, iv) \uc774\ub7ec\ud55c \uc138\uae08 \uba74\uc81c\ub098 \uc808\uac10\uc744 \uc704\ud574 IBM\uacfc \ud611\ub825\ud558\uace0 \ubaa8\ub4e0 \uad00\ub828 \uc11c\ub958\ub97c \uc989\uc2dc \uc791\uc131 \ubc0f \uc81c\ucd9c\ud55c\ub2e4\ub294 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
d. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ud504\ub85c\uadf8\ub7a8\uc744 \uad6d\uc678\ub85c \uc218\ucd9c\uc785, \uc774\uc804, \uc561\uc138\uc2a4 \ub610\ub294 \uc0ac\uc6a9\ud558\ub294 \uacbd\uc6b0 \uad00\uacc4 \ub2f9\uad6d\uc5d0\uc11c \ud3c9\uac00\ud55c \uad00\uc138, \uc138\uae08 \ub610\ub294 \uc720\uc0ac\ud55c \ubd80\uacfc\uae08\uc744 \ub2f9\uad6d\uc5d0 \uc9c0\ubd88\ud560 \ucc45\uc784\uc774 \uc788\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uc774\uc5d0\ub294 IBM\uc758 \uc21c\uc774\uc775\uc5d0 \uae30\ubc18\ud55c \ud574\ub2f9 \uc138\uae08\uc740 \uc81c\uc678\ub429\ub2c8\ub2e4.\n\
\n\
3.1 \ub77c\uc774\uc13c\uc2f1 \ud655\uc778\n\
\n\
a. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ubaa8\ub4e0 \uc0ac\uc774\ud2b8\uc758 \ubaa8\ub4e0 \ud504\ub85c\uadf8\ub7a8\uacfc \ubaa8\ub4e0 \ud658\uacbd\uc5d0 \ub300\ud574 \ub2e4\uc74c\uc744 \uc791\uc131\ud558\uace0 \ubcf4\uad00\ud558\uba70, \ub9e4\ub144 30\uc77c\uc758 \uc0ac\uc804 \ud1b5\uc9c0\ub97c \ud1b5\ud574 \uc694\uccad \uc2dc IBM\uc5d0\uac8c \uc81c\uacf5\ud569\ub2c8\ub2e4: i) \uae30\ub85d, \uc2dc\uc2a4\ud15c \ub3c4\uad6c \ucd9c\ub825\ubb3c, \uae30\ud0c0 \uc2dc\uc2a4\ud15c \uc815\ubcf4\ub97c \uc774\uc6a9\ud558\uc5ec IBM\uc774 \uc694\uccad\ud55c \ud615\uc2dd\uc73c\ub85c \uc791\uc131\ud55c \ubcf4\uace0\uc11c \ubc0f ii) \ubcf4\uc644\ud558\ub294 \ubb38\uc11c(\uc774\ud558 \ud1b5\uce6d\ud558\uc5ec "\ubc30\uce58 \ub370\uc774\ud130").\n\
\n\
b. \uc801\uc808\ud55c \ud1b5\uc9c0\ub97c \uc81c\uacf5\ud55c \ud6c4 IBM \ubc0f \ub3c5\ub9bd\ub41c \uc678\ubd80 \uac10\uc0ac\uc778\uc740 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 (\uc0ac\uc6a9 \ubaa9\uc801\uc5d0 \uad00\uacc4\uc5c6\uc774) \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \uc0ac\uc6a9\ud558\ub294 \ubaa8\ub4e0 \uc0ac\uc774\ud2b8 \ubc0f \ubaa8\ub4e0 \ud658\uacbd\uc5d0\uc11c \ubcf8 \uacc4\uc57d\uc744 \uc900\uc218\ud558\uace0 \uc788\ub294\uc9c0 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ud655\uc778\uc740 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uc601\uc5c5 \ubc29\ud574\ub97c \ucd5c\uc18c\ud654\ud558\ub294 \ubc29\ubc95\uc73c\ub85c \uc218\ud589\ub418\uba70 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uadfc\ubb34\uc9c0 \uc0ac\uc774\ud2b8\uc5d0\uc11c \uc815\uc0c1 \uadfc\ubb34 \uc2dc\uac04 \uc911\uc5d0 \uc218\ud589\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4. IBM\uc740 \ub3c5\ub9bd\ub41c \uac10\uc0ac\uc778\uacfc \uc11c\uba74 \uae30\ubc00\uc815\ubcf4 \uc218\ub839\ud569\uc758\uc11c\ub97c \uccb4\uacb0\ud569\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc0c1\uae30\ud55c \ubc30\uce58 \ub370\uc774\ud130\ub97c \uc81c\uacf5\ud558\ub294 \uac83 \uc678\uc5d0, \uc694\uccad\uc5d0 \ub530\ub77c \ucd94\uac00\uc801\uc778 \uc815\ud655\ud55c \uc815\ubcf4\uc640 \ubc30\uce58 \ub370\uc774\ud130\ub97c IBM\uacfc \ub3c5\ub9bd\ub41c \uac10\uc0ac\uc778\uc5d0\uac8c \uc81c\uacf5\ud558\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
c. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 i) \uc5f0\ub840 \ubcf4\uace0\uc11c \ub610\ub294 \uac80\uc99d\uc5d0\uc11c \ud655\uc778\ub41c \uad8c\ud55c\uc744 \ucd08\uacfc\ud55c \uc5ec\ud558\ud55c \ubc30\uce58, ii) \ud574\ub2f9 \ucd08\uacfc \uc0ac\uc6a9\uc758 \uae30\uac04\uacfc 2\ub144 \uc911 \ub354 \uc9e7\uc740 \uae30\uac04 \ub3d9\uc548\uc758 \ud574\ub2f9 \ucd08\uacfc \ubc30\uce58\uc5d0 \ub300\ud55c \uad00\ub828 subscription & support \uc11c\ube44\uc2a4(S&S) \ubc0f iii) \uc138\uae08, \uad00\uc138 \ubc0f \uaddc\uc81c \uc218\uc218\ub8cc\ub97c \ud3ec\ud568\ud558\uc5ec(\ub2e8 \uc774\uc5d0 \ud55c\ud558\uc9c0 \uc54a\uc74c), \uac80\uc99d \uc791\uc5c5\uc758 \uacb0\uacfc\uc5d0 \ub530\ub978 \ucd94\uac00 \ub300\uae08 \ubc0f \uae30\ud0c0 \ucc44\ubb34\ub97c \uc989\uc2dc \uc8fc\ubb38\ud558\uace0 \uad00\ub828 \ub300\uae08\uc744 \ud574\ub2f9 \uc2dc\uc810\uc5d0 \uc720\ud6a8\ud55c IBM \uc694\uc728\uc5d0 \ub530\ub77c \uc9c0\ubd88\ud560 \uac83\uc785\ub2c8\ub2e4.\n\
\n\
4. \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638\n\
\n\
a. \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ub41c \ubaa8\ub4e0 \uccad\uad6c\uc5d0 \ub300\ud55c IBM\uc758 \uc804\uccb4 \ucc45\uc784\uc740, \uccad\uad6c \uadfc\uac70\uc5d0 \uc0c1\uad00 \uc5c6\uc774, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \ubc1c\uc0dd\ud55c \uc9c1\uc811\uc801 \uc2e4\uc190\ud574 \uae08\uc561\uc744 \ucd08\uacfc\ud558\uc9c0 \uc54a\uc73c\uba70, \ud574\ub2f9 \uccad\uad6c\uc758 \ub300\uc0c1\uc774 \ub418\ub294 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \uad8c\ud55c\uc5d0 \ub300\ud574\uc11c \uc9c0\uae09\ub41c \uae08\uc561(\ubc18\ubcf5\uc801 \ub300\uae08\uc778 \uacbd\uc6b0\uc5d0\ub294, \ucd5c\ub300 12\uac1c\uc6d4 \uce58 \ub300\uae08\uc774 \uc801\uc6a9\ub428)\uc744 \ucd5c\ub300 \ud55c\ub3c4\ub85c \ud569\ub2c8\ub2e4. IBM\uc740 \ud2b9\ubcc4, \ubd80\uc218\uc801, \uc9d5\ubc8c\uc801, \uac04\uc811\uc801 \ub610\ub294 \uacbd\uc81c\uc801, \uacb0\uacfc\uc801 \uc190\ud574, \uc0c1\uc2e4\ub41c \uc774\uc775, \uc0ac\uc5c5, \uac00\uce58, \ub9e4\ucd9c, \uc601\uc5c5\uad8c \ub610\ub294 \uc608\uc0c1 \uc808\uac10\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc774\ub7ec\ud55c \uc81c\ud55c\ub4e4\uc740 IBM, IBM\uc758 \uacc4\uc5f4\uc0ac\ub4e4, \uacc4\uc57d\uc790\ub4e4 \ubc0f \uacf5\uae09\uc5c5\uccb4\uc5d0\uac8c \ud1b5\ud569\ud558\uc5ec \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
b. \ub2e4\uc74c\uc758 \uae08\uc561\uc740 \uc704\uc5d0\uc11c \uaddc\uc815\ub41c \ud55c\ub3c4\uc758 \uc801\uc6a9\uc744 \ubc1b\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4: i) \uc544\ub798 4 c \ud56d\uc5d0 \uae30\uc220\ub41c \uce68\ud574 \uccad\uad6c\uc640 \uad00\ub828\ud55c \uc81c3\uc790 \uc9c0\uae09\uc561, \ubc0f ii) \uad00\ub828 \ubc95\ub839\uc0c1 \uc81c\ud55c\ub420 \uc218 \uc5c6\ub294 \uc190\ud574.\n\
\n\
c. IBM \ud504\ub85c\uadf8\ub7a8\uc774 \ud2b9\ud5c8\ub098 \uc800\uc791\uad8c\uc744 \uce68\ud574\ud55c\ub2e4\ub294 \uccad\uad6c\ub97c \uc81c3\uc790\uac00 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud574 \uc81c\uae30\ud558\ub294 \uacbd\uc6b0, IBM\uc740 \uadf8\ub7ec\ud55c \uccad\uad6c\ub85c\ubd80\ud130 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub97c \ubc29\uc5b4\ud558\uace0, \ubc95\uc6d0\uc774 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud574\uc11c \ucd5c\uc885\uc801\uc73c\ub85c \ud310\uacb0\ud55c \uae08\uc561 \ub610\ub294 IBM\uc774 \uc2b9\uc778\ud55c \ud569\uc758\uc5d0 \ud3ec\ud568\ub41c \uae08\uc561\uc744 \uc9c0\uae09\ud569\ub2c8\ub2e4. \uce68\ud574 \uccad\uad6c\ub85c\ubd80\ud130 IBM\uc758 \ubc29\uc5b4\uc640 \uc9c0\uae09\uc561\uc744 \ubc1b\uae30 \uc704\ud574\uc11c\ub294, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 i) \uadf8\ub7ec\ud55c \uccad\uad6c\ub97c \uc11c\uba74\uc73c\ub85c IBM\uc5d0\uac8c \ud1b5\uc9c0\ud558\uace0 ii) IBM\uc774 \uc694\uccad\ud558\ub294 \uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uace0 iii) IBM\uc774 \ud56d\ubcc0 \ubc0f \ud569\uc758(\uc190\ud574\uc644\ud654 \ub178\ub825 \ud3ec\ud568) \uc808\ucc28\ub97c \ud1b5\uc81c\ud560 \uc218 \uc788\uac8c \ud5c8\uc6a9\ud558\uba70, \uc774\ub97c \uc704\ud574 \ud569\ub9ac\uc801\uc73c\ub85c \ud611\ub825\ud574\uc57c \ud569\ub2c8\ub2e4. \uce68\ud574 \uccad\uad6c\uc5d0 \ub300\ud55c IBM\uc758 \ubc29\uc5b4\uc640 \uc9c0\uae09\uc758 \uc758\ubb34\ub294 IBM\uc774 \uc120\ud0dd\ud558\uc5ec IBM \ud504\ub85c\uadf8\ub7a8\uc5d0 \ub0b4\uc7a5\ud55c \uc624\ud508 \uc18c\uc2a4 \ucf54\ub4dc\uc5d0 \uadfc\uac70\ud55c \uce68\ud574 \uccad\uad6c\uc5d0\uae4c\uc9c0 \ud655\uc7a5 \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
d. IBM\uc740 \ube44(\u975e) IBM \uc81c\ud488, IBM\uc774 \uc81c\uacf5\ud558\uc9c0 \uc54a\uc740 \ud56d\ubaa9 \ub610\ub294 \ucee8\ud150\uce20, \uc5ec\ud558\ud55c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uc790\ub8cc, \ub514\uc790\uc778, \uba85\uc138 \ub610\ub294 \ud604\ud589 IBM \ud504\ub85c\uadf8\ub7a8 \ubc84\uc804\uc774\ub098 \ub9b4\ub9ac\uc2a4\uac00 \uc544\ub2cc IBM \ud504\ub85c\uadf8\ub7a8 \ubc84\uc804\uc774\ub098 \ub9b4\ub9ac\uc2a4 \uc774\uc6a9\uc73c\ub85c \uc778\ud574\uc11c \ucd08\ub798\ub41c \ubc95\ub960 \ub610\ub294 \uc81c3\uc790 \uad8c\ub9ac \uc704\ubc18(\uce68\ud574 \uccad\uad6c\uac00 \ud604\ud589 \ubc84\uc804\uc774\ub098 \ub9b4\ub9ac\uc2a4\ub97c \uc774\uc6a9\ud588\ub354\ub77c\uba74 \ud68c\ud53c\ub420 \uc218 \uc788\uc5c8\uc744 \uacbd\uc6b0)\uc744 \uc774\uc720\ub85c \ud55c, \uccad\uad6c\uc5d0 \ub300\ud574\uc11c \uc5b4\ub5a0\ud55c \ucc45\uc784\ub3c4 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ucee8\ud150\uce20\ub294, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790 \ub610\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uad8c\ud55c\uc744 \ubd80\uc5ec\ud55c \uc0ac\uc6a9\uc790\ub4e4\uc774 \ud504\ub85c\uadf8\ub7a8\uc5d0 \uc81c\uacf5, \uc811\uadfc \uad8c\ud55c \ubd80\uc5ec, \ub610\ub294 \uc785\ub825\ud558\ub294 \ubaa8\ub4e0 \ub370\uc774\ud130, \uc18c\ud504\ud2b8\uc6e8\uc5b4 \ubc0f \uc815\ubcf4\ub85c \uad6c\uc131\ub429\ub2c8\ub2e4.\n\
\n\
5. \ud574\uc9c0\n\
\n\
a. IBM\uc740 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 IPLA, \uac70\ub798\uc11c\ub958\ub4e4 \ub610\ub294 International Passport Advantage \uacc4\uc57d(IPAA)\uacfc \uac19\uc740 \ucde8\ub4dd \uacc4\uc57d\uc744 \uc900\uc218\ud558\uc9c0 \uc54a\ub294 \uacbd\uc6b0 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ub77c\uc774\uc13c\uc2a4\ub97c \ud574\uc9c0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ub77c\uc774\uc13c\uc2a4 \ud574\uc9c0 \ud6c4 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \ubaa8\ub4e0 \uc0ac\ubcf8\uc744 \uc989\uc2dc \ud30c\uae30\ud569\ub2c8\ub2e4. \uadf8 \uc18d\uc131\uc0c1 \ud574\uc9c0 \uc774\ud6c4\uc5d0\ub3c4 \ud6a8\ub825\uc774 \uc874\uc18d\ud558\ub294 \uc5ec\ud558\ud55c \uc870\uac74\uc740 \uadf8\ub7ec\ud55c \uc870\uac74\uc758 \uc774\ud589\uc774 \uc644\ub8cc\ub420 \ub54c\uae4c\uc9c0 \ud6a8\ub825\uc774 \uc720\uc9c0\ub418\uba70, \uc2b9\uacc4\uc778 \ubc0f \uc591\uc218\uc778\uc5d0\uac8c \uc801\uc6a9\ub429\ub2c8\ub2e4.\n\
\n\
6. \uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed\n\
\n\
a. \uc591 \ub2f9\uc0ac\uc790\ub294, \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00 \uc5c6\uc774, \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc5d0 \ub300\ud55c \uac70\ub798\uac00 \uc218\ud589\ub41c \uad6d\uac00\uc758 \ubc95\ub839\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\uc758 \uad8c\ub9ac\uc640 \uc758\ubb34\ub294 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud558\ub294 \uac70\ub798\uac00 \uc218\ud589\ub418\ub294 \uad6d\uac00\uc5d0\uc11c\ub9cc, \ub610\ub294 IBM\uc774 \ub3d9\uc758\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294, \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc774 \uc0dd\uc0b0\uc801\uc778 \uc6a9\ub3c4\ub85c \ubc30\uce58\ub418\ub294 \uad6d\uac00\uc5d0\uc11c\ub9cc \uc720\ud6a8\ud569\ub2c8\ub2e4. \ub2e8, \ubaa8\ub4e0 \ub77c\uc774\uc13c\uc2a4\ub294 \uba85\uc2dc\uc801\uc73c\ub85c \ubd80\uc5ec\ub41c \ubc14\uc5d0 \ub530\ub77c \uc720\ud6a8\ud569\ub2c8\ub2e4.\n\
\n\
b. \uac01 \ub2f9\uc0ac\uc790\ub294 i) \uc790\uc2e0\uc758 \ube44\uc988\ub2c8\uc2a4 \ubc0f \ucee8\ud150\uce20\uc5d0 \uc801\uc6a9\ub418\ub294 \ubc95\ub960 \ubc0f \uaddc\uc815; \uadf8\ub9ac\uace0 ii) \ud2b9\uc815 \uad6d\uac00, \ucd5c\uc885 \uc0ac\uc6a9 \ub610\ub294 \ucd5c\uc885 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc81c\ud488, \uae30\uc220, \uc11c\ube44\uc2a4 \ub610\ub294 \uc815\ubcf4\ub97c \uc9c1/\uac04\uc811\uc801\uc73c\ub85c \uc218\ucd9c\uc785, \uc7ac\uc218\ucd9c \ub610\ub294 \uc774\uc804\ud558\ub294 \uac83\uc744 \uae08\uc9c0\ud558\uac70\ub098 \uc81c\ud55c\ud558\ub294 \ubbf8\ud569\uc911\uad6d\uc758 \uad6d\ubc29 \ubb34\uc5ed \ud1b5\uc81c \uccb4\uc81c\ub97c \ud3ec\ud568\ud55c, \uc218\ucd9c\uc785, \uacbd\uc81c\uae08\uc218\uc870\uce58 \ubc95\ub960 \ubc0f \uaddc\uc815\uc744 \uc900\uc218\ud560 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
c. \ud504\ub85c\uadf8\ub7a8\uc5d0 \uad00\ud55c \ubcf8 \uacc4\uc57d\uc758 \uc5ec\ud558\ud55c \uc870\ud56d\uc774 \ubb34\ud6a8\uc774\uac70\ub098 \uac15\uc81c\ud560 \uc218 \uc5c6\ub354\ub77c\ub3c4, \uc794\uc5ec \uc870\ud56d\uc740 \uadf8\ub300\ub85c \ud6a8\ub825\uc774 \uc720\uc9c0\ub429\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc5d0 \uc788\ub294 \uc5b4\ub5a0\ud55c \uac83\ub3c4 \uacc4\uc57d\uc5d0 \uc758\ud574\uc11c \ud3ec\uae30\ub418\uac70\ub098 \uc81c\ud55c\ub420 \uc218 \uc5c6\ub294 \uc18c\ube44\uc790\uc758 \ubc95\uc815 \uad8c\ub9ac\uc5d0 \uc601\ud5a5\uc744 \uc8fc\uc9c0 \ubabb\ud569\ub2c8\ub2e4. \uad6d\uc81c\ubb3c\ud488\ub9e4\ub9e4\uacc4\uc57d\uc5d0 \uad00\ud55c \uad6d\uc81c\uc5f0\ud569\ud611\uc57d(United Nations Convention on Contracts for the International Sale of Goods)\uc740 \ubcf8 \uacc4\uc57d\uc0c1 \uac70\ub798\uc5d0 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
7. \uc77c\ubc18\uc0ac\ud56d\n\
\n\
a. IBM\uc740 \ub3c5\ub9bd\uc801 \uacc4\uc57d\uc790\uc774\uace0, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ub300\ub9ac\uc778, \uacf5\ub3d9 \uc0ac\uc5c5\uc790, \ud30c\ud2b8\ub108 \ub610\ub294 \uc218\ud0c1\uc790\uac00 \uc544\ub2c8\uba70, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uaddc\uc81c\uc0c1 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \uc54a\uc73c\uba70, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uc0ac\uc5c5 \ub610\ub294 \uc5c5\ubb34\ub97c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc790\uc2e0\uc758 IBM \ud504\ub85c\uadf8\ub7a8 \ubc0f \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8 \uc774\uc6a9\uc5d0 \ub300\ud574 \ucc45\uc784\uc744 \uc9d1\ub2c8\ub2e4. IBM\uc740 \uc815\ubcf4 \uae30\uc220 \uc81c\uacf5\uc790\uc758 \uc5ed\ud560\ub9cc \uc218\ud589\ud569\ub2c8\ub2e4. IBM\uc758 \uc9c0\uce68\uc774\ub098 \uc81c\uc548\ub41c \uc0ac\uc6a9 \ub610\ub294 \uc548\ub0b4\uc0ac\ud56d\uc774\ub098 \ud504\ub85c\uadf8\ub7a8\uc758 \uc0ac\uc6a9\uc740 \uc758\ub8cc\uc801, \uc784\uc0c1\uc801, \ubc95\uc801 \uc790\ubb38\uc774\ub098 \ud68c\uacc4 \ub610\ub294 \uae30\ud0c0 \uc804\ubb38 \uc790\ubb38\uc774 \uc544\ub2d9\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc790\uccb4\uc801\uc73c\ub85c \uc804\ubb38\uac00 \uc758\uacac\uc744 \ud655\ubcf4\ud574\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
b. IBM\uc774 \uc720\ud615\uc758 \uc591\uc2dd\uc73c\ub85c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc81c\uacf5\ud558\ub294 \ud504\ub85c\uadf8\ub7a8\ub4e4\uc758 \uacbd\uc6b0, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc640 IBM\uc774 \uc11c\uba74\uc73c\ub85c \ub2ec\ub9ac \ub3d9\uc758\ud558\uc9c0 \uc54a\ub294 \ud55c IBM\uc740 IBM\uc774 \uc9c0\uc815\ud55c \uc6b4\uc1a1\uc5c5\uc790\uc5d0\uac8c \ud504\ub85c\uadf8\ub7a8\uc744 \uc804\ub2ec\ud558\uc5ec \ud504\ub85c\uadf8\ub7a8\uc758 \uc6b4\uc1a1 \ubc0f \uc778\ub3c4 \ucc45\uc784\uc744 \uc774\ud589\ud569\ub2c8\ub2e4.\n\
\n\
c. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \uc7a5\uc560\ub85c \uc778\ud574 \uc0ac\ub9dd, \uc2ec\uac01\ud55c \uc2e0\uccb4 \uc0c1\ud574 \ub610\ub294 \uc7ac\uc0b0\uc0c1 \uc190\ud574\ub098 \ud658\uacbd \ud53c\ud574\uac00 \ubc1c\uc0dd\ud560 \uc218 \uc788\ub294 \uacbd\uc6b0 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
d. IBM, IBM \uacc4\uc5f4\uc0ac\ub4e4 \ubc0f \uacc4\uc57d\uc9c1 \uc9c1\uc6d0\ub4e4\uc740 \uc5c5\ubb34\uc0c1 \uc5f0\ub77d\ucc98 \uc815\ubcf4 \ubc0f \ud2b9\uc815 \uacc4\uc815 \uc0ac\uc6a9 \uc815\ubcf4\ub97c \uc0ac\uc6a9\ud574\uc57c \ud569\ub2c8\ub2e4. \uc774\ub7ec\ud55c \uc815\ubcf4\ub294 \ucee8\ud150\uce20\uac00 \uc544\ub2d9\ub2c8\ub2e4. \uc5c5\ubb34\uc0c1 \uc5f0\ub77d\ucc98 \uc815\ubcf4\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc640\uc758 \uc5c5\ubb34 \ubaa9\uc801\uc73c\ub85c \uc758\uc0ac \uc18c\ud1b5\uacfc \uad00\ub9ac\uc5d0 \uc0ac\uc6a9\ub429\ub2c8\ub2e4. \uc5c5\ubb34\uc0c1 \uc5f0\ub77d\ucc98 \uc815\ubcf4\uc758 \uc608\ub85c\ub294 \uc774\ub984, \uc5c5\ubb34\uc0c1 \uc804\ud654\ubc88\ud638, \uc8fc\uc18c, \uc774\uba54\uc77c, \uc0ac\uc6a9\uc790 ID \ubc0f \uc138\uae08 \ub4f1\ub85d \uc815\ubcf4\uac00 \uc788\uc2b5\ub2c8\ub2e4. \uacc4\uc815 \uc0ac\uc6a9 \uc815\ubcf4\ub294 \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \ud65c\uc131\ud654, \uc81c\uacf5, \uad00\ub9ac, \uc9c0\uc6d0 \ubc0f \uac1c\uc120\ud558\ub294 \ub370 \ud544\uc694\ud569\ub2c8\ub2e4. \uacc4\uc815 \uc0ac\uc6a9 \uc815\ubcf4\uc758 \uc608\ub85c\ub294 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc744 \uc0ac\uc6a9\ud558\ub294 \ub3d9\uc548\uc5d0 \ucfe0\ud0a4 \ubc0f \uc6f9\ube44\ucf58(web beacon)\uacfc \uac19\uc740 \ucd94\uc801 \uae30\uc220\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc218\uc9d1\ud558\ub294 \ubcf4\uace0\ub41c \uc624\ub958 \ubc0f \ub514\uc9c0\ud138 \uc815\ubcf4\uac00 \uc788\uc2b5\ub2c8\ub2e4. http://www.ibm.com/privacy\uc758 IBM \uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68\uc5d0 IBM\uc758 \uc5c5\ubb34\uc0c1 \uc5f0\ub77d\ucc98 \ubc0f \uacc4\uc815 \uc0ac\uc6a9 \uc815\ubcf4 \uc218\uc9d1, \uc0ac\uc6a9 \ubc0f \ucc98\ub9ac\uc5d0 \ub300\ud55c \ucd94\uac00 \uc0c1\uc138\ud55c \ub0b4\uc6a9\uc774 \uae30\uc7ac\ub418\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 IBM\uc5d0\uac8c \uc815\ubcf4\ub97c \uc81c\uacf5\ud558\uace0 \uadf8\ub7ec\ud55c \ucc98\ub9ac\uc5d0 \ub300\ud574 \uac1c\uc778\uc5d0\uac8c \uace0\uc9c0\uac00 \ud544\uc694\ud558\uac70\ub098 \uac1c\uc778\uc758 \ub3d9\uc758\uac00 \ud544\uc694\ud55c \uacbd\uc6b0, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uac1c\uc778\uc5d0\uac8c \uace0\uc9c0\ud558\uace0 \ub3d9\uc758\ub97c \ub4dd\ud558\uc5ec\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
e. \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \uc0ac\uc6a9\ud558\uac70\ub098 \uac00\uc6a9\ucf00 \ud558\ub294 IBM \ube44\uc988\ub2c8\uc2a4 \ud30c\ud2b8\ub108\ub294 IBM\uacfc\ub294 \ub3c5\ub9bd\uc801\uc778 \ub2f9\uc0ac\uc790\ub85c\uc11c, IBM \ube44\uc988\ub2c8\uc2a4 \ud30c\ud2b8\ub108\uac00 \uc9c1\uc811 \uc774\ub4e4\uc758 \uac00\uaca9\uacfc \uc870\uac74\uc744 \uc815\ud569\ub2c8\ub2e4. IBM\uc740 \uadf8\ub4e4\uc758 \ud589\uc704, \ubd80\uc791\uc704, \uc9c4\uc220\ub0b4\uc6a9 \ub610\ub294 \uc624\ud37c\ub9c1\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
f. IBM\uc740 \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \uc81c\uacf5\ud560 \uc218 \uc788\uace0 IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0\uc11c \uac70\ub798\uc11c\ub958\uc5d0 \uba85\uc2dc\ub418\uac70\ub098 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc81c\uacf5\ub41c \uc81c3\uc790 \uc870\uac74\uc5d0 \ub300\ud55c \ub3d9\uc758\uac00 \ud544\uc694\ud560 \uc218 \uc788\ub294 \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0 \ub300\ud55c \uc561\uc138\uc2a4\uac00 \uac00\ub2a5\ud560 \uc218\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0 \ub9c1\ud06c\ud558\uac70\ub098 \uc774\ub97c \uc0ac\uc6a9\ud558\ub294 \uac83\uc740 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uadf8\ub7ec\ud55c \uc870\uac74\uc5d0 \ub3d9\uc758\ud568\uc744 \uc758\ubbf8\ud569\ub2c8\ub2e4. IBM\uc740 \uc5ec\ud558\ud55c \uc81c3\uc790 \uacc4\uc57d\uc758 \ub2f9\uc0ac\uc790\uac00 \uc544\ub2c8\uba70 \uadf8\ub7ec\ud55c \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0 \ub300\ud574 \ucc45\uc784\uc744 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
g. \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0 \ub300\ud55c \ub77c\uc774\uc13c\uc2a4\ub294 \ub274\uc695 \ud68c\uc0ac\uc778 International Business Machine Corporation(\uc774\ud558 "IBM Corporation")\uc5d0 \uc758\ud574 \uc81c\uacf5\ub429\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud55c IBM \ud68c\uc0ac("IBM")\ub294 \ub514\uc2a4\ud2b8\ub9ac\ubdf0\ud130\ub85c\uc11c \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \uc804\ub2ec\ud558\uba70 \ubcf8 \uacc4\uc57d\uc758 \uc870\uac74\uc744 \uc9d1\ud589\ud560 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4. IBM \ube44\uc988\ub2c8\uc2a4 \ud30c\ud2b8\ub108\ub85c\ubd80\ud130 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud55c \uacbd\uc6b0\uc5d0\ub294 \ucde8\ub4dd \uad6d\uac00\uc758 IBM \ud68c\uc0ac\uac00 \ubcf8 \uacc4\uc57d\uc758 \uc870\uac74\uc744 \uc9d1\ud589\ud560 \ucc45\uc784\uc774 \uc788\uc2b5\ub2c8\ub2e4. IBM Corporation\uc5d0 \ub300\ud558\uc5ec \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc720\ub9ac\ud55c \uc5b4\ub5a0\ud55c \uad8c\ub9ac\ub098 \uccad\uad6c \uc6d0\uc778\ub3c4 \ubc1c\uc0dd\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 IBM Corporation\uc5d0 \ub300\ud55c \ubaa8\ub4e0 \uccad\uad6c\uc640 \uccad\uad6c \uc6d0\uc778\uc5d0 \ub300\ud55c \uad8c\ub9ac\ub97c \ud3ec\uae30\ud558\uba70 \ud504\ub85c\uadf8\ub7a8\ub4e4\uc5d0 \ub300\ud55c \uc5ec\ud558\ud55c \uad8c\ub9ac \ubc0f \uad6c\uc81c\ucc45\uc5d0 \ub300\ud574\uc11c\ub294 \uc624\ub85c\uc9c0 IBM\uc5d0\ub9cc \ud589\uc0ac\ud55c\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
h. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc5b4\ub5a0\ud55c \ud504\ub85c\uadf8\ub7a8\uc758 \ub77c\uc774\uc13c\uc2a4\ub3c4 \uc7ac\ub77c\uc774\uc13c\uc2a4 \ubd80\uc5ec\ud558\uac70\ub098 \uc591\ub3c4\ud558\uac70\ub098 \uc774\uc804\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4(\uc591\ub3c4\ub098 \uc774\uc804\uc744 \ubc95\uc801\uc73c\ub85c \uc81c\ud55c\ud560 \uc218 \uc5c6\uac70\ub098, \uac70\ub798\uc11c\ub958\uc5d0\uc11c \uba85\uc2dc\uc801\uc73c\ub85c \ud5c8\uc6a9\ud558\uac70\ub098, IBM\uc774 \ub2ec\ub9ac \ud569\uc758\ud55c \uacbd\uc6b0\ub294 \uc81c\uc678). IBM\uc740 \ud504\ub85c\uadf8\ub7a8\uc774 \ud3ec\ud568\ub41c IBM \ube44\uc988\ub2c8\uc2a4 \uc77c\ubd80\uc758 \ub9e4\uac01\uc5d0 \ub530\ub77c \ubcf8 \uacc4\uc57d\uc5d0 \uc758\uac70 IBM\uc758 \uad8c\ub9ac\uc640 \uc758\ubb34\ub97c \uc591\ub3c4\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. IBM\uc740 \uc5ec\ud558\ud55c \uc591\ub3c4\uc640 \uad00\ub828\ud558\uc5ec \ubcf8 \uacc4\uc57d \ubc0f \uad00\ub828 \ubb38\uc11c\ub97c \uacf5\uc720\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
i. \ubcf8 \uacc4\uc57d \uc0c1\uc758 \ubaa8\ub4e0 \ud1b5\uc9c0\ub294 \uc11c\uba74\uc73c\ub85c \uc774\ub8e8\uc5b4\uc838\uc57c \ud558\uba70, \uc77c\ubc29 \ub2f9\uc0ac\uc790\uac00 \ub2e4\ub978 \uc8fc\uc18c\ub97c \uc11c\uba74\uc73c\ub85c \uc9c0\uc815\ud558\uc9c0 \uc54a\ub294 \ud55c, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud55c \ubcf8 \uacc4\uc57d\uc5d0 \uc9c0\uc815\ub41c \uc0ac\uc5c5\uc7a5 \uc8fc\uc18c\ub85c \ubc1c\uc1a1\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4. \ub2f9\uc0ac\uc790\ub4e4\uc740 \uc11c\uba85\ub0a0\uc778\ub41c \uc11c\uba74\uc73c\ub85c\uc11c\uc758 \uc758\uc0ac\uad50\ud658\uc744 \uc704\ud574 \uc804\uc790 \ub9e4\uccb4\ub098 \ud329\uc2a4 \uc804\uc1a1\uc744 \uc774\uc6a9\ud560 \uc218 \uc788\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \uc218\ub2e8\uc73c\ub85c \ub9cc\ub4e4\uc5b4\uc9c4 \ubcf8 \uacc4\uc57d\uc758 \ubcf5\uc0ac\ubcf8\uc740 \uc6d0\ubcf8\uc73c\ub85c \uac04\uc8fc\ub429\ub2c8\ub2e4. \uacc4\uc57d\uc740 \ub2f9\uc0ac\uc790\ub4e4 \uac04\uc758 \uc5ec\ud558\ud55c \uac70\ub798\uacfc\uc815, \ud611\uc758 \ub610\ub294 \uc9c4\uc220\ub0b4\uc6a9\uc744 \ub300\uccb4\ud569\ub2c8\ub2e4.\n\
\n\
j. \ubcf8 \uacc4\uc57d\uc73c\ub85c \uc778\ud574 \uc5b4\ub5a0\ud55c \uc81c3\uc790\uc758 \uad8c\ub9ac\ub098 \uccad\uad6c \uc6d0\uc778\ub3c4 \ubc1c\uc0dd\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uccad\uad6c\uc6d0\uc778\ubc1c\uc0dd\uc77c\ub85c\ubd80\ud130 2\ub144\uc774 \uacbd\uacfc\ud574\uc11c\ub294 \ubcf8 \uacc4\uc57d\uc73c\ub85c\ubd80\ud130 \ub610\ub294 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud558\uc5ec \ubc1c\uc0dd\ub41c \uc18c\uc1a1\uc744 \uc81c\uae30\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4. \uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uc790\uc2e0\uc774 \ud1b5\uc81c\ud560 \uc218 \uc5c6\ub294 \uc0ac\uc720\ub85c \uc778\ud574 \ube44(\u975e) \uae08\uc804\uc801 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \ubabb\ud55c \uac83\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \uc0c1\ub300\ubc29\uc774 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \uc54a\uc558\ub2e4\uace0 \uc8fc\uc7a5\ud558\uae30 \uc804\uc5d0 \uc0c1\ub300\ubc29\uc774 \uc758\ubb34\ub97c \uc774\ud589\ud560 \uc218 \uc788\ub294 \ud569\ub9ac\uc801\uc778 \uae30\ud68c\ub97c \uc81c\uacf5\ud574\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
k. IBM\uc740 \ud504\ub85c\uadf8\ub7a8\ub4e4\uacfc \ud504\ub85c\uadf8\ub7a8 \uc9c0\uc6d0\uc758 \uc81c\uacf5\uc744 \uc9c0\uc6d0\ud558\uae30 \uc704\ud574\uc11c \uc81c3\uc790 \uacc4\uc57d\uc790\ub97c \ud3ec\ud568\ud558\ub294, \uc804\uc138\uacc4\uc5d0 \uc788\ub294 \uc778\ub825\uacfc \uc790\uc6d0\uc744 \uc774\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ud504\ub85c\uadf8\ub7a8 \uc0ac\uc6a9\uc73c\ub85c \uc778\ud574 IBM Software Support Guide\uc5d0 \uc124\uba85\ub41c \ub300\ub85c \uac1c\uc778 \uc2dd\ubcc4 \uac00\ub2a5 \uc815\ubcf4\ub97c \ud3ec\ud568\ud55c \ucee8\ud150\uce20\uac00 \ud504\ub85c\uadf8\ub7a8 \uc9c0\uc6d0\uc744 \uc81c\uacf5\ud558\uae30 \uc704\ud574 \uad6d\uc678\ub85c \uc804\uc1a1\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc81c 2 \ubd80 - \uad6d\uac00\ubcc4 \uc694\uad6c \uc870\uac74\n\
\n\
\uc544\ub798\uc5d0 \uba85\uc2dc\ub41c \uad6d\uac00\uc5d0\uc11c \ucde8\ub4dd\ub418\ub294 \ub77c\uc774\uc13c\uc2a4\uc5d0 \ub300\ud574\uc11c\ub294 \ub2e4\uc74c \uc870\ud56d\uc774 \ubcf8 IPLA\uc758 \ucc38\uc870\ub41c \uc870\ud56d\uc744 \ub300\uccb4\ud558\uac70\ub098 \uc218\uc815\ud569\ub2c8\ub2e4. \ubcf8 \uc218\uc815 \uc870\ud56d\uc73c\ub85c \ubcc0\uacbd\ub418\uc9c0 \uc54a\uc740 \uc870\ud56d\uc740 \ubcc0\uacbd\ub418\uc9c0 \uc54a\uace0 \uadf8\ub300\ub85c \uc720\ud6a8\ud569\ub2c8\ub2e4.\n\
\n\
1. \ubbf8\uc8fc\n\
\n\
\uc81c 3 \uc870. \ub300\uae08, \uc138\uae08, \uc9c0\uae09 \ubc0f \ud655\uc778\n\
\n\
b \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uacfc \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ube0c\ub77c\uc9c8: \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ucde8\ub4dd\ud55c \uad8c\ud55c\uc5d0 \ub300\ud55c \ubaa8\ub4e0 \uad00\ub828 \ub300\uae08\uacfc \ud5c8\uc6a9\ub41c \ubc94\uc704\ub97c \ucd08\uacfc\ud55c \uc5ec\ud558\ud55c \uc0ac\uc6a9 \ub300\uae08 \ubc0f \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uad8c\ud55c \ucde8\ub4dd\uc73c\ub85c \uc778\ud574 \uc5ec\ud558\ud55c \ub2f9\uad6d\uc774 \ubd80\uacfc\ud558\ub294 \uad00\uc138, \uc138\uae08, \uc720\uc0ac\ud55c \ubd80\uacfc\uae08\uc744 \uc9c0\uae09\ud558\ub294 \uac83\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
b \ub2e8\ub77d\uc5d0\uc11c:\n\
\n\
\uba55\uc2dc\ucf54: \uc138 \ubc88\uc9f8 \ubb38\uc7a5\uc758 "IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c"\ub97c \uc0ad\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
\uba55\uc2dc\ucf54: \uc138 \ubc88\uc9f8 \ubb38\uc7a5 \ub4a4\uc5d0 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ub300\uae08 \uc9c0\uae09\uc740 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \ub610\ub294 Alfonso Napoles Gandara 3111, Santa Fe Pena Blanca, Alvaro Obregon, Mexico City, Zip Code 01210\uc5d0 \uc18c\uc7ac\ud55c IBM \uc8fc\uc18c\uc9c0\ub85c \uc804\uc790 \uc774\uccb4\ub97c \ud1b5\ud574 \uc218\ud589\ub429\ub2c8\ub2e4.\n\
\n\
c \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uce90\ub098\ub2e4: \uc138\uae08\uc740 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \ud61c\ud0dd\uc744 \uc81c\uacf5\ubc1b\ub294 \uc0ac\uc5c5\uc7a5(\ub4e4)\uc744 \uae30\uc900\uc73c\ub85c \ubd80\uacfc\ub418\uba70 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uadf8\ub7ec\ud55c \uc0ac\uc5c5\uc7a5(\ub4e4)\uc774 \ud574\ub2f9 \uac70\ub798\uc11c\ub958\uc5d0 \uba85\uc2dc\ub41c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ube44\uc988\ub2c8\uc2a4 \uc8fc\uc18c\uc640 \ub2e4\ub97c \uacbd\uc6b0 \uc774\ub97c IBM\uc5d0 \ud1b5\uc9c0\ud574\uc57c \ud560 \uc9c0\uc18d\uc801\uc778 \uc758\ubb34\uac00 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
c \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ubbf8\uad6d: \uc591 \ub2f9\uc0ac\uc790\ub294 i) IBM\uc774 \ud504\ub85c\uadf8\ub7a8\ub4e4\uc744 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc804\uc790\uc801\uc73c\ub85c \uc81c\uacf5\ud558\uac70\ub098 ii) \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 IBM\uc774 \uc804\uc790\uc801\uc73c\ub85c \uc81c\uacf5\ud55c \ud504\ub85c\uadf8\ub7a8\ub4e4\uc758 \ud310\ub9e4\uc138 \ub610\ub294 \uc0ac\uc6a9\uc138 \uba74\uc81c\ub97c \uccad\uad6c\ud558\ub294 \uacbd\uc6b0 \uc720\ud615\uc758 \uac1c\uc778\uc7ac\uc0b0(\uc608: \ubbf8\ub514\uc5b4 \ub610\ub294 \uac04\ud589\ubb3c)\uc744 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc591\ub3c4\ud558\uc9c0 \uc54a\ub294\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uc138\uae08\uc740 \ubcf8 \ud504\ub85c\uadf8\ub7a8\uc758 \ud61c\ud0dd\uc744 \uc81c\uacf5\ubc1b\ub294 \uc0ac\uc5c5\uc7a5(\ub4e4)\uc744 \uae30\uc900\uc73c\ub85c \ubd80\uacfc\ub418\uba70 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uadf8\ub7ec\ud55c \uc0ac\uc5c5\uc7a5(\ub4e4)\uc774 \ud574\ub2f9 \uac70\ub798\uc11c\ub958\uc5d0 \uba85\uc2dc\ub41c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \ube44\uc988\ub2c8\uc2a4 \uc8fc\uc18c\uc640 \ub2e4\ub97c \uacbd\uc6b0 \uc774\ub97c IBM\uc5d0 \ud1b5\uc9c0\ud574\uc57c \ud560 \uc9c0\uc18d\uc801\uc778 \uc758\ubb34\uac00 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc81c 4 \uc870. \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638\n\
\n\
a \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \uba74\ucc45\uc0ac\ud56d\uc774 \uc0bd\uc785\ub429\ub2c8\ub2e4.\n\
\n\
\ud398\ub8e8: \ud398\ub8e8 \ubbfc\ubc95 1328\ud56d\uc5d0 \ub530\ub77c \ubcf8 \uc81c\ud55c\uc0ac\ud56d\uacfc \uc81c\uc678\uc0ac\ud56d\uc740 \uace0\uc758\uc801\uc778 \ubd88\ubc95 \ud589\uc704("dolo")\ub098 \uc911\ub300 \uacfc\uc2e4("culpa inexcusable")\uc758 \uc0ac\ub840\uc5d0\ub294 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc81c 6 \uc870. \uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\ub9cc \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uc544\ub974\ud5e8\ud2f0\ub098: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \uc544\ub974\ud5e8\ud2f0\ub098 \uacf5\ud654\uad6d\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc73c\ub85c \uc778\ud574 \ubc1c\uc0dd\ud55c \uad8c\ub9ac \ubc0f \uc758\ubb34\uc5d0 \uad00\ud55c \uc18c\uc1a1\uc740 "Ciudad Autonoma de Buenos Aires" \uc2dc\uc758 Ordinary Commercial Court\uc5d0 \ub530\ub985\ub2c8\ub2e4.\n\
\n\
\uce60\ub808: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \uce60\ub808\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ub2f9\uc0ac\uc790\ub4e4\uc774 \ud574\uacb0\ud560 \uc218 \uc5c6\ub294 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud55c \uc0c1\ucda9, \ud574\uc11d \ub610\ub294 \uc704\ubc18\uc740 \uc0b0\ud2f0\uc544\uace0 \uc2dc \uad6c\uc5ed\uc758 Ordinary Courts \uad00\ud560\uc5d0 \ub530\ub77c\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
\ucf5c\ub86c\ube44\uc544: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \ucf5c\ub86c\ube44\uc544 \uacf5\ud654\uad6d\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ubaa8\ub4e0 \uad8c\ub9ac\uc640 \uc758\ubb34\ub294 \ucf5c\ub86c\ube44\uc544 \uacf5\ud654\uad6d\uc758 \uc7ac\ud310\uad00\uc5d0 \ub530\ub985\ub2c8\ub2e4.\n\
\n\
\uc5d0\ucf70\ub3c4\ub974: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \uc5d0\ucf70\ub3c4\ub974 \uacf5\ud654\uad6d\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc73c\ub85c \uc778\ud574 \ubc1c\uc0dd\ud558\ub294 \ubd84\uc7c1\uc740 \ud0a4\ud1a0\uc758 \ubbfc\uc0ac \uc7ac\ud310\uad00 \ubc0f \uad6c\ub450 \uc989\uacb0 \uc7ac\ud310\uc5d0 \uc81c\uc18c\ub429\ub2c8\ub2e4.\n\
\n\
\ubca0\ub124\uc218\uc5d8\ub77c: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \ubca0\ub124\uc218\uc5d8\ub77c\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ub2f9\uc0ac\uc790\ub4e4\uc740 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud55c \ub2f9\uc0ac\uc790 \uac04\uc758 \uc0c1\ucda9\uc740 \uce74\ub77c\uce74\uc2a4 \uc2dc Metropolitan Area \ubc95\uc6d0\uc5d0 \uc81c\uc18c\ub41c\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
\ud398\ub8e8: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc12d\uc678\uc0ac\ubc95\uc758 \uc6d0\uce59\uc5d0 \uc0c1\uad00\uc5c6\uc774, \ud398\ub8e8\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uc9c1\uc811 \ud574\uacb0\ud560 \uc218 \uc5c6\ub294 \ubcf8 \uacc4\uc57d\uc758 \uc774\ud589, \ud574\uc11d \ub610\ub294 \uc900\uc218\uc640 \uad00\ub828\ud55c \ub2f9\uc0ac\uc790\ub4e4 \uac04\uc758 \uc774\uacac\uc740 'Cercado de Lima' \uc0ac\ubc95 \uc9c0\uad6c\uc758 \uc804\uc18d \uad00\ud560 \uc7ac\ud310\uc18c\uc5d0 \uc81c\uc18c\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
\uc6b0\ub8e8\uacfc\uc774: \uc591 \ub2f9\uc0ac\uc790\ub294 \uc6b0\ub8e8\uacfc\uc774\uc758 \ubc95\ub960\uc774 \uc801\uc6a9\ub41c\ub2e4\ub294 \uc810\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4. \uc9c1\uc811 \ud574\uacb0\ud560 \uc218 \uc5c6\ub294 \ubcf8 \uacc4\uc57d\uc758 \uc774\ud589, \ud574\uc11d \ub610\ub294 \uc900\uc218\uc640 \uad00\ub828\ud55c \ub2f9\uc0ac\uc790\ub4e4 \uac04\uc758 \uc774\uacac\uc740 \ubaac\ud14c\ube44\ub370\uc624 \ubc95\uc6d0("Tribunales Ordinarios de Montevideo")\uc5d0 \uc81c\uc18c\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0 \ud55c\ud574\uc11c "\ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc5d0 \ub300\ud55c \uac70\ub798\uac00 \uc218\ud589\ub41c \uad6d\uac00"\ub77c\ub294 \uad6c\ubb38\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ubbf8\uad6d, \uc575\uadc8\ub77c, \uc564\ud2f0\uac00 \ubc14\ubd80\ub2e4, \uc544\ub8e8\ubc14, \ubc14\ud558\ub9c8, \ubc14\ubca0\uc774\ub3c4\uc2a4, \ubc84\ubba4\ub2e4, \ubcf4\ub124\ub974, \uc601\uad6d\ub839 \ubc84\uc9c4 \uc544\uc77c\ub79c\ub4dc, \ucf00\uc774\ub9e8 \uad70\ub3c4, \ucfe0\ub77c\uc0ac\uc6b0, \ub3c4\ubbf8\ub2c8\uce74, \uadf8\ub808\ub098\ub2e4, \uac00\uc774\uc544\ub098, \uc790\uba54\uc774\uce74, \ubaac\ud2b8\uc138\ub77c\ud2b8, \uc0ac\ubc14, \uc138\uc778\ud2b8 \uc720\uc2a4\ud0c0\ud2f0\uc6b0\uc2a4, \uc138\uc778\ud2b8 \ud0a4\uce20\ub124\ube44\uc2a4, \uc138\uc778\ud2b8\ub8e8\uc2dc\uc544, \uc138\uc778\ud2b8\ub9c8\ud2f4, \uc138\uc778\ud2b8\ube48\uc13c\ud2b8 \uadf8\ub808\ub098\ub518, \uc218\ub9ac\ub0a8, \ud1a0\ub974\ud1a8\ub77c, \ud2b8\ub9ac\ub2c8\ub2e4\ub4dc \ud1a0\ubc14\uace0, \ud130\ud0a4 \ubc0f \uce74\uc774\ucf54\uc2a4: \ubbf8\uad6d \ub274\uc695 \uc8fc.\n\
\n\
\uce90\ub098\ub2e4: \uc628\ud0c0\ub9ac\uc624 \uc8fc \ubc0f \uc801\uc6a9\ub418\ub294 \uce90\ub098\ub2e4 \uc5f0\ubc29\ubc95.\n\
\n\
a \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud558\ub294 \uac70\ub798\uac00 \uc218\ud589\ub41c \uad6d\uac00"\ub77c\ub294 \uad6c\ubb38\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uc544\ub974\ud5e8\ud2f0\ub098: \uc544\ub974\ud5e8\ud2f0\ub098\n\
\n\
\uce60\ub808: \uce60\ub808\n\
\n\
\ucf5c\ub86c\ube44\uc544: \ucf5c\ub86c\ube44\uc544\n\
\n\
\uc5d0\ucf70\ub3c4\ub974: \uc5d0\ucf70\ub3c4\ub974\n\
\n\
\uba55\uc2dc\ucf54: \uba55\uc2dc\ucf54\n\
\n\
\ud398\ub8e8: \ud398\ub8e8\n\
\n\
\uc6b0\ub8e8\uacfc\uc774: \uc6b0\ub8e8\uacfc\uc774\n\
\n\
\ubca0\ub124\uc218\uc5d8\ub77c: \ubca0\ub124\uc218\uc5d8\ub77c\n\
\n\
b \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ube0c\ub77c\uc9c8: \uc989\uacb0 \uc7ac\ud310\uc744 \ud3ec\ud568\ud558\uc5ec, \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud55c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ube0c\ub77c\uc9c8 Sao Paulo \uc8fc, Sao Paulo \uc2dc Forum\uc758 \uc804\uc18d \uad00\ud560\uc5d0 \ub530\ub974\uace0, \ub2f9\uc0ac\uc790\ub4e4\uc740 \ub2ec\ub9ac \ud2b9\ud61c\uac00 \uc8fc\uc5b4\uc9c8 \uc218 \uc788\ub354\ub77c\ub3c4 \uae30\ud0c0 \ub2e4\ub978 \uad00\ud560\uc744 \ud3ec\uae30\ud558\uba70 \ubcf8 \ud2b9\uc815 \uad00\ud560\uc5d0 \ub300\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
\uba55\uc2dc\ucf54: \ub2f9\uc0ac\uc790\ub4e4\uc740 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubd84\uc7c1\uc744 \ud574\uacb0\ud558\uae30 \uc704\ud574 \uba55\uc2dc\ucf54 \uc2dc\ud2f0 \uc804\uc18d \uad00\ud560 \ubc95\uc6d0\uc5d0 \uc9c1\uc811 \uc81c\uc18c\ud55c\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4. \ub2f9\uc0ac\uc790\ub4e4\uc740 \ud604\uc7ac \ub610\ub294 \ubbf8\ub798\uc758 \uac70\uc8fc\uc9c0\ub098 \uadf8 \uc678\uc758 \uc0ac\uc720\ub85c \ud574\ub2f9\ub420 \uc218 \uc788\ub294 \uae30\ud0c0 \ub2e4\ub978 \uad00\ud560\uad8c\uc744 \ud3ec\uae30\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 7 \uc870. \uc77c\ubc18\uc0ac\ud56d\n\
\n\
g \ub2e8\ub77d\uc5d0\uc11c:\n\
\n\
\ubbf8\uad6d: \ub9c8\uc9c0\ub9c9 \ub450 \ubb38\uc7a5\uc744 \uc0ad\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
i \ub2e8\ub77d\uc5d0\uc11c \uccab \ubc88\uc9f8 \ubb38\uc7a5 \ub4a4\uc5d0 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uba55\uc2dc\ucf54: \uc8fc\uc18c \ubcc0\uacbd\uc740 10(\uc2ed)\uc77c \uc804\uc5d0 \ud1b5\uc9c0\ud574\uc57c \ud569\ub2c8\ub2e4. \uadf8\ub807\uc9c0 \uc54a\uc73c\uba74 \ub9c8\uc9c0\ub9c9\uc73c\ub85c \ud45c\uc2dc\ub41c \uc8fc\uc18c\ub85c \uc81c\uacf5\ud55c \ud1b5\uc9c0\uac00 \uc644\uc804\ud55c \ubc95\uc801 \ud6a8\ub825\uc744 \uac16\uc2b5\ub2c8\ub2e4.\n\
\n\
j \ub2e8\ub77d\uc5d0\uc11c:\n\
\n\
\ube0c\ub77c\uc9c8: \ub450 \ubc88\uc9f8 \ubb38\uc7a5 "\uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uccad\uad6c\uc6d0\uc778\ubc1c\uc0dd\uc77c\ub85c\ubd80\ud130 2\ub144\uc774 \uacbd\uacfc\ud574\uc11c\ub294 \ubcf8 \uacc4\uc57d\uc73c\ub85c\ubd80\ud130 \ub610\ub294 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud558\uc5ec \ubc1c\uc0dd\ub41c \uc18c\uc1a1\uc744 \uc81c\uae30\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4." \uc804\uccb4\ub97c \uc0ad\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
\ubcf8 \ud56d\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 l \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uce90\ub098\ub2e4: \uc591 \ub2f9\uc0ac\uc790\ub294 \ubcf8 \ubb38\uc11c\ub97c \uc601\uc5b4\ub85c \uc791\uc131\ud55c\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4. (Les parties ont convenu de rediger le present document en langue anglaise.)\n\
\n\
2. \uc544\uc2dc\uc544 \ud0dc\ud3c9\uc591\n\
\n\
\uc81c 2 \uc870. \ubcf4\uc99d\n\
\n\
\ubcf8 \ud56d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 f \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ud638\uc8fc: \ubcf8 \ubcf4\uc99d\uc740 Competition and Consumer Act 2010\uc5d0 \uc758\uac70\ud55c \ubaa8\ub4e0 \uad8c\ud55c\uc5d0 \ucd94\uac00\ub418\uba70 \ud574\ub2f9 \ubc95\ub839\uc5d0 \uc758\ud574 \ud5c8\uac00\ub418\ub294 \ubc94\uc704\uae4c\uc9c0\ub85c \uc81c\ud55c\ub429\ub2c8\ub2e4.\n\
\n\
\uc77c\ubcf8: IBM\uc758 \ucc45\uc784\uc740 \ubcf8 \uc870\ud56d\uc5d0 \uba85\uc2dc\ub41c \ubcf4\uc99d\uc0ac\ud56d\uc758 \ubbf8\uc900\uc218\uc5d0 \ub300\ud55c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uc720\uc77c\ud55c \uad6c\uc81c\ucc45\uc73c\ub85c \ubcf8 \ub2e8\ub77d\uacfc \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638 \uc870\ud56d, \uad00\ub828 \uac70\ub798\uc11c\ub958\ub4e4\ub85c \uc81c\ud55c\ub429\ub2c8\ub2e4.\n\
\n\
\ub274\uc9c8\ub79c\ub4dc: \ubcf8 \ubcf4\uc99d\uc740 Consumer Guarantee Act 1993 \ub610\ub294 \uae30\ud0c0 \ubc95\ub960\ub85c \uc81c\ud55c\ub420 \uc218 \uc5c6\ub294 \ubc95\uc548\uc5d0 \uc900\uac70\ud55c \uad8c\ub9ac\uc5d0 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uc81c 3 \uc870. \ub300\uae08, \uc138\uae08, \uc9c0\uae09 \ubc0f \ud655\uc778\n\
\n\
b \ub2e8\ub77d\uc5d0\uc11c \uc138 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c \ub450 \ubb38\uc7a5\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ud64d\ucf69, \uc778\ub3c4\ub124\uc2dc\uc544, \ud55c\uad6d, \ub9c8\uce74\uc624, \ub9d0\ub808\uc774\uc2dc\uc544, \ud544\ub9ac\ud540, \uc2f1\uac00\ud3ec\ub974 \ubc0f \ubca0\ud2b8\ub0a8: IBM\uc73c\ub85c\ubd80\ud130 \uccad\uad6c\uc11c \uc218\ub839 \uc2dc \ub300\uae08\uc9c0\uae09\uc758\ubb34\uac00 \ubc1c\uc0dd\ud558\uba70, \uccad\uad6c\uc11c \uc77c\uc790(invoice date)\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \uc9c0\uae09\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4. \uccad\uad6c\uc11c \uc77c\uc790\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 \ub300\uae08\uc774 \uc9c0\uae09\ub418\uc9c0 \uc54a\ub294 \uacbd\uc6b0, IBM\uc740 i) \ub9e4 30\uc77c \uae30\uac04\uc758 2% \ub610\ub294 \uadf8 \uc77c\ubd80, \ub610\ub294 ii) \uad00\ub828 \ubc95\ub839\uc5d0\uc11c \ud5c8\uc6a9\ud558\ub294 \ucd5c\ub300 \uae08\uc561 \uc911 \ub354 \uc801\uc740 \uae08\uc561\uc73c\ub85c \uc5f0\uccb4\uc77c \uc218\ub97c \uacc4\uc0b0\ud558\uc5ec \ubbf8\uacb0\uc81c \ub300\uae08\uc5d0 \ub300\ud55c \uc5f0\uccb4 \uc218\uc218\ub8cc\ub97c \ubd80\uacfc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
\ud0dc\uad6d: IBM\uc73c\ub85c\ubd80\ud130 \uccad\uad6c\uc11c \uc218\ub839 \uc2dc \ub300\uae08\uc9c0\uae09\uc758\ubb34\uac00 \ubc1c\uc0dd\ud558\uba70, \uccad\uad6c\uc11c \uc77c\uc790(invoice date)\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \uc9c0\uae09\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4. \uccad\uad6c\uc11c \uc77c\uc790\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 \ub300\uae08\uc774 \uc9c0\uae09\ub418\uc9c0 \uc54a\ub294 \uacbd\uc6b0, \uc5f0\uccb4\uc77c \uc218\ub97c \uacc4\uc0b0\ud558\uc5ec \uc6d4 1.25%\uc758 \uc694\uc728\ub85c \ubbf8\uacb0\uc81c \ub300\uae08\uc5d0 \ub300\ud55c \uc5f0\uccb4 \uc218\uc218\ub8cc\uac00 \uc801\uc6a9\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
c \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "(iv)" \uc55e\uc758 "\ubc0f"\uc744 \uc0ad\uc81c\ud558\uace0 \uc138\ubbf8\ucf5c\ub860\uc744 \ucd94\uac00\ud55c \ud6c4 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 "(v)" \ud56d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4: ; \ubc0f (v) \uc815\ud655\ud55c TDS(Taxes Deducted at Source) \ud658\uae09\uc744 \uc801\uc2dc\uc5d0 \uc81c\ucd9c\ud569\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uc81c\ucd9c\ud55c \uba74\uc81c \uc11c\ub958\uc5d0 \ub530\ub77c \uc138\uae08, \uad00\uc138, \ubd80\uacfc\uae08 \ub610\ub294 \uc218\uc218\ub8cc("\uc138\uae08")\uac00 \ubd80\uacfc\ub418\uc9c0 \uc54a\uc558\uc73c\ub098 \uc774\ud6c4 \uc138\ubb34 \ub2f9\uad6d\uc774 \ud574\ub2f9 \uc138\uae08\uc740 \ubd80\uacfc\ub418\uc5c8\uc5b4\uc57c \ud55c\ub2e4\uace0 \uacb0\uc815\ud55c \uacbd\uc6b0 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc801\uc6a9\ub418\ub294 \uc774\uc790, \ubd80\uacfc\uae08 \ubc0f/\ub610\ub294 \ubc8c\uae08\uc744 \ud3ec\ud568\ud558\uc5ec \ud574\ub2f9 \uc138\uae08\uc744 \ub0a9\ubd80\ud574\uc57c \ud569\ub2c8\ub2e4.\n\
\n\
c \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "(iv)" \uc55e\uc758 "\ubc0f"\uc744 \uc0ad\uc81c\ud558\uace0 (iv) \ud56d\uc744 \ub300\uccb4\ud55c \ud6c4 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 (v) \ud56d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc2f1\uac00\ud3ec\ub974, \ub9d0\ub808\uc774\uc2dc\uc544, \ud544\ub9ac\ud540, \ud0dc\uad6d, \uc778\ub3c4\ub124\uc2dc\uc544 \ubc0f \ubca0\ud2b8\ub0a8: (iv) \uc6d0\ucc9c\uc9d5\uc218\uc138 \ub610\ub294 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uac00 \uba74\uc81c\ub098 \uc808\uac10\uc744 \uc694\uccad\ud55c \uae30\ud0c0 \uc138\uae08\uc758 \uba74\uc81c \ub610\ub294 \uc808\uac10\uc744 \uc704\ud574 IBM\uacfc \uc804\uc801\uc73c\ub85c \ud611\ub825\ud558\uba70, \ubc0f v) \uadf8\ub7ec\ud55c \uba74\uc81c \ub610\ub294 \uc808\uac10\uc744 \uc704\ud55c \ubaa8\ub4e0 \uad00\ub828 \uc11c\ub958\ub97c \uc989\uc2dc \uc791\uc131\ud558\uace0 \uc81c\ucd9c\ud558\uba70 \ucd5c\uc2e0 \uc0c1\ud0dc\ub85c \uc720\uc9c0\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 4 \uc870. \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638\n\
\n\
a \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ud638\uc8fc: (\uc608\ub97c \ub4e4\uc5b4, \uacc4\uc57d, \ubd88\ubc95 \ud589\uc704, \uacfc\uc2e4, \ubc95\ub839 \ub610\ub294 \uae30\ud0c0 \uc0ac\ud56d\uc5d0 \ub530\ub978 \uc5ec\ubd80\uc5d0 \uad00\uacc4 \uc5c6\uc774)\n\
\n\
a \ub2e8\ub77d \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\ud2b9\ubcc4" \ub4a4\uc640 "\ubd80\uc218\uc801" \uc55e\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ud544\ub9ac\ud540: (\uba85\ubaa9\uc801 \ubc0f \uc9d5\ubc8c\uc801 \uc190\ud574 \ud3ec\ud568), \ub3c4\uc758\uc801,\n\
\n\
a \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00(\ud558\uace0 \ub2e8\ub77d\uc774 \uc81c\ub300\ub85c \uc7ac\uc791\uc131\ub418\uc5c8\ub294\uc9c0 \ud655\uc778)\ud569\ub2c8\ub2e4.\n\
\n\
\ud638\uc8fc: IBM\uc774 Competition and Consumer Act 2010\uc5d0\uc11c \uba85\uc2dc\ud55c \ubcf4\uc99d\uc744 \uc704\ubc18\ud558\ub294 \uacbd\uc6b0, IBM\uc758 \ucc45\uc784 \ud55c\ub3c4\ub294 \ubb3c\ud488\uc758 \uc218\ub9ac\ub098 \uad50\uccb4, \ub3d9\ub4f1\ud55c \ubb3c\ud488\uc758 \uc81c\uacf5, \ub610\ub294 \ubb3c\ud488 \uad50\uccb4 \ub610\ub294 \uc218\ub9ac \ube44\uc6a9\uc744 \uc9c0\ubd88\ud558\ub294 \uac83\uc73c\ub85c \uc81c\ud55c\ub429\ub2c8\ub2e4. Competition and Consumer Act \uc2a4\ucf00\uc904 2\uc5d0 \uc758\uac70\ud55c \uc81c\ud488\uc758 \ud310\ub9e4 \uad8c\ub9ac, \ud5a5\uc720 \ub610\ub294 \ud558\uc790 \uc5c6\ub294 \uc18c\uc720\uad8c\uacfc \uad00\ub828\ub41c \ubcf4\uc99d\uc758 \uacbd\uc6b0\uc5d0\ub294 \ubcf8 \uc81c\ud55c\uc0ac\ud56d\uc774 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc81c 5 \uc870. \ud574\uc9c0\n\
\n\
\ubcf8 \uc870\ud56d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 b \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4\ub124\uc2dc\uc544: \ub2f9\uc0ac\uc790\ub4e4\uc740 \uc778\ub3c4\ub124\uc2dc\uc544 \ubbfc\ubc95 1266\uc870\uc5d0\uc11c \uc0c1\ud638 \uc758\ubb34\ub97c \uc0dd\uc131\ud558\ub294 \uacc4\uc57d\uc744 \ud574\uc9c0\ud558\ub294 \ub370 \ubc95\uc6d0 \ud310\uacb0\uc744 \uc694\uad6c\ud558\ub294 \ud55c, \ud574\ub2f9 \uaddc\uc815\uc744 \ud3ec\uae30\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 6 \uc870. \uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0 \ud55c\ud574\uc11c "\ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc5d0 \ub300\ud55c \uac70\ub798\uac00 \uc218\ud589\ub41c \uad6d\uac00"\ub77c\ub294 \uad6c\ubb38\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uce84\ubcf4\ub514\uc544, \ub77c\uc624\uc2a4: \ubbf8\uad6d \ub274\uc695 \uc8fc\n\
\n\
\ud638\uc8fc: \ubcf8 \uac70\ub798\uac00 \uc218\ud589\ub418\ub294 \uc8fc \ub610\ub294 \uc900\uc8fc\n\
\n\
\ud64d\ucf69: \uc911\uad6d(PRC)\uc758 \ud64d\ucf69 \ud2b9\ubcc4 \ud589\uc815\uad6c\n\
\n\
\ub9c8\uce74\uc624: \uc911\uad6d(PRC)\uc758 \ud64d\ucf69 \ud2b9\ubcc4 \ud589\uc815\uad6c\n\
\n\
\ud55c\uad6d: \ub300\ud55c\ubbfc\uad6d \ubc0f \ubc95\ub960\uc774 \ub300\ud55c\ubbfc\uad6d \uc11c\uc6b8\uc911\uc559\uc9c0\ubc29\ubc95\uc744 \uad00\ud560\ubc95\uc6d0\uc73c\ub85c \ud558\uc5ec,\n\
\n\
\ub300\ub9cc: \ub300\ub9cc\n\
\n\
\uc778\ub3c4: \uc778\ub3c4\n\
\n\
a \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc744 \ucde8\ub4dd\ud558\ub294 \uac70\ub798\uac00 \uc218\ud589\ub418\ub294 \uad6d\uac00, \ub610\ub294 IBM\uc774 \ub3d9\uc758\ud558\ub294 \uacbd\uc6b0\uc5d0\ub294, \ud504\ub85c\uadf8\ub7a8\uc774 \uc0dd\uc0b0\uc801\uc778 \uc6a9\ub3c4\ub85c \ubc30\uce58\ub418\ub294 \uad6d\uac00"\ub77c\ub294 \uad6c\ubb38\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ud64d\ucf69: \uc911\uad6d(PRC)\uc758 \ud64d\ucf69 \ud2b9\ubcc4 \ud589\uc815\uad6c\n\
\n\
\ub9c8\uce74\uc624: \uc911\uad6d(PRC)\uc758 \ub9c8\uce74\uc624 \ud2b9\ubcc4 \ud589\uc815\uad6c\n\
\n\
\ub300\ub9cc: \ub300\ub9cc\n\
\n\
b \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc758 ii) \ud56d\uc5d0\uc11c "\ud3ec\ud568\ud558\uc5ec" \ub4a4\uc640 "\uad6d\ubc29" \uc55e\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc77c\ubcf8: \uc77c\ubcf8 \ubc95\ub960 \ubc0f\n\
\n\
\ubcf8 \uc870\ud56d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 d \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uce84\ubcf4\ub514\uc544, \ub77c\uc624\uc2a4, \ud544\ub9ac\ud540 \ubc0f \uc2a4\ub9ac\ub791\uce74: \ubd84\uc7c1\uc740 \uc2f1\uac00\ud3ec\ub974 \uad6d\uc81c \uc911\uc7ac \uc13c\ud130\uc758 \uc911\uc7ac \uaddc\uce59(\uc774\ud558 "SIAC \uaddc\uce59")\uc5d0 \ub530\ub77c \uc2f1\uac00\ud3ec\ub974\uc5d0\uc11c \uc911\uc7ac\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4: \ubd84\uc7c1\uc740 \ubd84\uc7c1 \ubc1c\uc0dd \uc2dc \uc720\ud6a8\ud55c Arbitration and Conciliation Act, 1996\uc5d0 \ub530\ub77c \uc601\uc5b4\ub85c \uc778\ub3c4 \ubc29\uae00\ub77c\ub370\uc2dc\uc5d0\uc11c \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \ubd84\uc7c1\uc561\uc774 5\ucc9c\ub9cc \uc778\ub3c4\ub8e8\ud53c \uc774\ud558\uc778 \uacbd\uc6b0 \uc911\uc7ac\uc790\ub294 \ud55c \uba85\uc774\uba70 \uadf8 \uc774\uc0c1\uc758 \uae08\uc561\uc778 \uacbd\uc6b0\uc5d0\ub294 \uc911\uc7ac\uc790\uac00 \uc138 \uba85\uc774 \ub429\ub2c8\ub2e4. \uc911\uc7ac\uc790\uac00 \uad50\uccb4\ub418\uba74 \uc18c\uc1a1 \uc808\ucc28\ub294 \uacf5\uc11d\uc774 \ubc1c\uc0dd\ud55c \ub2e8\uacc4\uc5d0\uc11c \uacc4\uc18d \uc9c4\ud589\ub429\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4\ub124\uc2dc\uc544: \ubd84\uc7c1\uc740 1977\ub144 \uc124\ub9bd\ub41c \uc778\ub3c4\ub124\uc2dc\uc544 \uad6d\ub9bd \uc911\uc7ac \uc704\uc6d0\ud68c(Indonesian National Board of Arbitration)("Badan Arbitrase Nasional Indonesia" \ub610\ub294 "BANI")\uc758 \uc911\uc7ac\ub85c \uc778\ub3c4\ub124\uc2dc\uc544 \uad6d\ub9bd \uc911\uc7ac \uc704\uc6d0\ud68c\uc758 \uc6d0\uce59\uc5d0 \ub530\ub77c \uc778\ub3c4\ub124\uc2dc\uc544 \uc790\uce74\ub974\ud0c0\uc5d0\uc11c \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \ud56d\uc18c\uac00 \uc5c6\uc744 \uacbd\uc6b0 \uc911\uc7ac \ud310\uc815\uc740 \ucd5c\uc885\uc801\uc774\uace0 \uc591 \ub2f9\uc0ac\uc790\uc5d0\uac8c \ubc95\uc801 \uad6c\uc18d\ub825\uc744 \uac00\uc9c0\uba70 \ubd84\uc7c1 \ub0b4\uc6a9\uacfc \ubc95\uc801 \uacb0\uacfc\uac00 \uc11c\uba74\uc73c\ub85c \uba85\uc2dc\ub429\ub2c8\ub2e4.\n\
\n\
\uc911\uad6d: \uc77c\ubc29 \ub2f9\uc0ac\uc790\ub294 \uc911\uc7ac\ub97c \uc704\ud574 \ubca0\uc774\uc9d5 \uc18c\uc7ac\uc758 \uc911\uad6d \uad6d\uc81c \uacbd\uc81c \ubb34\uc5ed \uc911\uc7ac \uc704\uc6d0\ud68c\uc5d0 \ubd84\uc7c1\uc744 \uc81c\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc591 \ub2f9\uc0ac\uc790\ub294 \uc138 \uba85\uc758 \uc911\uc7ac\uc790\ub85c \ubd84\uc7c1\uc744 \ud574\uacb0\ud55c\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
\ubca0\ud2b8\ub0a8: \ubd84\uc7c1\uc740 \ubca0\ud2b8\ub0a8 \uad6d\uc81c \uc911\uc7ac \uc13c\ud130\uc758 \uc911\uc7ac \uaddc\uce59(\uc774\ud558 "VIAC \uaddc\uce59")\uc5d0 \ub530\ub77c \ubca0\ud2b8\ub0a8\uc5d0\uc11c \uc911\uc7ac\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \ubaa8\ub4e0 \uc808\ucc28 \ubc0f \uc81c\ucd9c \uc11c\ub958\ub294 \uc601\uc5b4\ub85c \uc9c4\ud589\ub418\uace0 \uc791\uc131\ub429\ub2c8\ub2e4.\n\
\n\
\uc81c 7 \uc870. \uc77c\ubc18\uc0ac\ud56d\n\
\n\
j \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "2\ub144"\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4: 3\ub144\n\
\n\
\ubcf8 \ud56d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 l \ub2e8\ub77d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc778\ub3c4\ub124\uc2dc\uc544: \ubcf8 \uacc4\uc57d\uc740 \uc601\uc5b4 \ubc84\uc804\uacfc \uc778\ub3c4\ub124\uc2dc\uc544\uc5b4 \ubc84\uc804\uc73c\ub85c \uc791\uc131\ub429\ub2c8\ub2e4. \uad00\ub828 \ubc95\ub839\uc5d0\uc11c \ud5c8\uc6a9\ud558\ub294 \ud55c \ub450 \ubc84\uc804\uc774 \uc0c1\ucda9\ud558\ub294 \uacbd\uc6b0 \uc601\uc5b4 \ubc84\uc804\uc774 \uc6b0\uc120\ud569\ub2c8\ub2e4.\n\
\n\
3. \uc720\ub7fd, \uc911\ub3d9 \ubc0f \uc544\ud504\ub9ac\uce74\n\
\n\
\uc81c 2 \uc870. \ubcf4\uc99d\n\
\n\
d \ub2e8\ub77d\uc5d0\uc11c \ub124 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c \ub450 \ubb38\uc7a5\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uccb4\ucf54 \uacf5\ud654\uad6d, \uc5d0\uc2a4\ud1a0\ub2c8\uc544 \ubc0f \ub9ac\ud22c\uc544\ub2c8\uc544: \ube44(\u975e) IBM \ud504\ub85c\uadf8\ub7a8\uc740 \uc77c\uccb4\uc758 \ubcf4\uc99d\uc774\ub098 \uacb0\ud568\uc5d0 \ub300\ud55c \ucc45\uc784 \uc5c6\uc774 "\ud604 \uc0c1\ud0dc\ub300\ub85c"("AS-IS") \uc81c\uacf5\ub429\ub2c8\ub2e4. \ub2f9\uc0ac\uc790\ub294 \ud569\uc758\ub41c \ubcf4\uc99d \uc678\uc5d0 \uacb0\ud568\uc5d0 \ub300\ud55c IBM\uc758 \ucc45\uc784\uc744 \ubc30\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 3 \uc870. \ub300\uae08, \uc138\uae08, \uc9c0\uae09 \ubc0f \ud655\uc778\n\
\n\
b \ub2e8\ub77d \uc138 \ubc88\uc9f8 \ubb38\uc7a5 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\uc774\ud0c8\ub9ac\uc544: IBM\uc774 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud55c \uc11c\uba74 \ud1b5\uc9c0\ub85c \uc694\uccad\ud558\ub294 \uacbd\uc6b0.\n\
\n\
\uc6b0\ud06c\ub77c\uc774\ub098: , \ub300\uae08 \uc9c0\uae09\uc77c \ub2e4\uc74c \ub0a0\ubd80\ud130 \uc2e4\uc81c \ub300\uae08 \uc9c0\uae09\uc77c\uae4c\uc9c0\uc758 \uc5f0\uccb4 \uae08\uc561\uc744 \uc5f0\uccb4 \uae30\uac04 \ub3d9\uc548 \uc6b0\ud06c\ub77c\uc774\ub098 \uad6d\ub9bd\uc740\ud589(NBU)\uc5d0\uc11c \uacb0\uc815\ud55c \ud560\uc778\uc728\uc758 \ub450 \ubc30\uc5d0 \ud574\ub2f9\ud558\ub294 \uc774\uc728\ub85c \uac01 \uc5f0\uccb4\uc77c\uc5d0 \ub300\ud574 \ube44\ub840 \ubc30\ubd84\ud569\ub2c8\ub2e4(\uc6b0\ud06c\ub77c\uc774\ub098 \uc0c1\ubc95 232\uc870 6\ud56d \ubbf8\uc801\uc6a9).\n\
\n\
b \ub2e8\ub77d\uc5d0\uc11c \uc138 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ud504\ub791\uc2a4: \ub300\uae08\uc740 \uccad\uad6c\uc11c \uc77c\uc790(invoice date)\ub85c\ubd80\ud130 10\uc77c \uc774\ub0b4\uc5d0 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \uc9c0\uae09\ub418\uc5b4\uc57c \ud558\uba70 \uc5f0\uccb4 \uc218\uc218\ub8cc\ub294 \uc0ac\uc2ed(40)\uc720\ub85c\uc758 \ucc44\ubb34 \ucd94\uc2ec\ube44 \ub610\ub294, \uc774 \ube44\uc6a9\uc774 40\uc720\ub85c\ub97c \ucd08\uacfc\ud558\ub294 \uacbd\uc6b0 \uccad\uad6c \uae08\uc561 \uc815\ub2f9\ud654\uc5d0 \ub530\ub978 \ubcf4\uc644\uc801 \ubc30\uc0c1\uc5d0 \ub354\ud558\uc5ec, \uac00\uc7a5 \ucd5c\uadfc\uc758 \uc720\ub7fd\uc911\uc559\uc740\ud589 \uae08\ub9ac\uc5d0 10\ud3ec\uc778\ud2b8\ub97c \ub354\ud55c \uae08\uc561\uacfc \ub3d9\uc77c\ud558\uac8c \uc801\uc6a9\ub429\ub2c8\ub2e4.)\n\
\n\
\ub7ec\uc2dc\uc544: \uccad\uad6c\uc11c \uc218\ub839 \uc2dc \ub300\uae08\uc9c0\uae09\uc758\ubb34\uac00 \ubc1c\uc0dd\ud558\uba70, \uccad\uad6c\uc11c \uc77c\uc790(invoice date)\ub85c\ubd80\ud130 30\uc77c \ub0b4\uc5d0 IBM\uc774 \uc9c0\uc815\ud55c \uacc4\uc88c\ub85c \uc804\uc790 \uc774\uccb4\ub97c \ud1b5\ud574 \uc9c0\uae09\ub418\uc5b4\uc57c \ud569\ub2c8\ub2e4. \ud574\ub2f9 30\uc77c\uc774 \uacbd\uacfc\ud55c 1\uc77c\ub9c8\ub2e4 \uacc4\uc0b0\ub41c \uc5f0 24%\uc758 \uc694\uc728\ub85c \uc5f0\uccb4 \uc218\uc218\ub8cc\uac00 \uc801\uc6a9\ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.\n\
\n\
b \ub2e8\ub77d \ub9c8\uc9c0\ub9c9 \ubb38\uc7a5 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ub9ac\ud22c\uc544\ub2c8\uc544: , \ub610\ub294 \ubc95\ub839\uc5d0\uc11c \uc81c\uacf5\ud55c \uacbd\uc6b0\ub294 \uc81c\uc678\ud558\uace0\n\
\n\
b \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uc774\ud0c8\ub9ac\uc544: \ubbf8\uc9c0\uae09 \ub610\ub294 \ubd80\ubd84 \uc9c0\uae09\uc758 \uacbd\uc6b0, \uadf8\ub9ac\uace0 2002\ub144 10\uc6d4 9\uc77c\uc790\ub85c \uc785\ubc95\ub839 n. 231 \uc81c 4 \uc870\uc5d0 \ubc18\ud558\uc5ec IBM\uc774 \uac1c\uc2dc\ud560 \uc218 \uc788\ub294 \uacf5\uc2dd \uc2e0\uc6a9 \uccad\uad6c \uc808\ucc28 \ub610\ub294 \uc7ac\ud310\uc5d0 \ub530\ub77c, \ub610\ud55c \ub3d9\uc77c \uc785\ubc95\ub839 \uc81c 7 \uc870\uc5d0 \ub530\ub77c, IBM\uc740 \uc9c0\ubd88\ud574\uc57c \ud558\ub294 \uc5f0\uccb4 \uc218\uc218\ub8cc\uc5d0 \ub300\ud574 \uc218\ub839 \ud655\uc778 \ubc18\uc1a1 \ub4f1\uae30 \uc6b0\ud3b8\uc744 \ud1b5\ud574 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0\uac8c \uc11c\uba74\uc73c\ub85c \ud1b5\uc9c0\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 4 \uc870. \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\uc9c0\uae09\ub41c \uae08\uc561" \uc55e\uc5d0 \ub2e4\uc74c\uc774 \uc0bd\uc785\ub429\ub2c8\ub2e4.\n\
\n\
\ubca8\uae30\uc5d0, \ud504\ub791\uc2a4, \ub3c5\uc77c, \uc774\ud0c8\ub9ac\uc544, \ub8e9\uc148\ubd80\ub974\uadf8, \ubab0\ud0c0 \ubc0f \uc2a4\ud398\uc778: EUR 500,000 \ub610\ub294 \ub2e4\uc74c \uc911 \ub354 \ud070 \uae08\uc561\n\
\n\
\uc544\uc77c\ub79c\ub4dc \ubc0f \uc601\uad6d: \uc758 125%\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \uc758\ud574 \ubc1c\uc0dd\ud55c \uc9c1\uc811\uc801 \uc190\ud574"\uac00 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uc2a4\ud398\uc778: \ubc0f IBM \uacb0\ud568\uc758 \uc9c1\uc811\uc801\uc778 \uacb0\uacfc\ub85c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \uc758\ud574 \ubc1c\uc0dd\ud55c \uc785\uc99d\ub41c \uc190\ud574\n\
\n\
a \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5 \ub4a4\uc5d0 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 \ubb38\uc7a5\uc744 \uc0bd\uc785\ud569\ub2c8\ub2e4.\n\
\n\
\uc2ac\ub85c\ubc14\ud0a4\uc544: \uac1c\uc815\ub41c \ub300\ub85c paragraph 379 of the Commercial Code, Act No. 513/1991 Coll.\uc744 \ucc38\uc870\ud558\uc5ec \ubcf8 \uacc4\uc57d \uccb4\uacb0\uc5d0 \uad00\ub828\ub41c \ubaa8\ub4e0 \uc870\uac74\uacfc \uad00\ub828\ud558\uc5ec \uc591 \ub2f9\uc0ac\uc790\ub294 \ubc1c\uc0dd\ud560 \uc218 \uc788\ub294 \uc190\ud574 \ubc30\uc0c1\uc5d0 \ub300\ud574 \uc608\uce21 \uac00\ub2a5\ud55c \ucd1d\uc561\uc774 \uc704 \uae08\uc561\uc744 \ucd08\uacfc\ud558\uc9c0 \uc54a\uc73c\uba70 \uc774\uac83\uc774 IBM\uc774 \ucc45\uc784\uc9c0\ub294 \ucd5c\ub300 \ud55c\ub3c4\ub77c\ub294 \uc810\uc744 \uc9c4\uc220\ud569\ub2c8\ub2e4.\n\
\n\
a \ub2e8\ub77d \ub450 \ubc88\uc9f8 \ubb38\uc7a5 \uc55e\uc5d0 \ub2e4\uc74c \uc0c8\ub85c\uc6b4 \ubb38\uc7a5\uc744 \uc0bd\uc785\ud569\ub2c8\ub2e4.\n\
\n\
\ub7ec\uc2dc\uc544: IBM\uc740 \uc804\uc220\ud55c \ud61c\ud0dd\uc5d0 \ub300\ud574 \ucc45\uc784\uc744 \uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
a \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c \ub2e4\uc74c\uc744 \uc0ad\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
\uc544\uc77c\ub79c\ub4dc \ubc0f \uc601\uad6d: \uacbd\uc81c\uc801\n\
\n\
a \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ubca8\uae30\uc5d0, \ub124\ub35c\ub780\ub4dc \ubc0f \ub8e9\uc148\ubd80\ub974\uadf8: IBM\uc740 \uac04\uc811\uc801 \ub610\ub294 \uacb0\uacfc\uc801 \uc190\ud574, \uc0c1\uc2e4\ub41c \uc774\uc775, \uc0ac\uc5c5, \uac00\uce58, \ub9e4\ucd9c, \uc601\uc5c5\uad8c, \ud3c9\ud310 \ub610\ub294 \uc608\uc0c1 \uc808\uac10\uc758 \uc190\ud574, \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc5d0 \ub300\ud55c \uc81c3\uc790 \ubc30\uc0c1\uccad\uad6c \ubc0f \ub370\uc774\ud130 \uc190\uc2e4(\ub610\ub294 \uc190\uc0c1)\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\ud504\ub791\uc2a4: IBM\uc740 \ud3c9\ud310\uc758 \uc190\uc0c1, \uac04\uc811\uc801 \uc190\ud574 \ub610\ub294 \uc0c1\uc2e4\ub41c \uc774\uc775, \uc0ac\uc5c5, \uac00\uce58, \ub9e4\ucd9c, \uc601\uc5c5\uad8c \ub610\ub294 \uc608\uc0c1 \uc808\uac10\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\ud3ec\ub974\ud22c\uac08: IBM\uc740 \uae30\ub300\ud588\ub358 \uc774\uc775\uc774 \uc2e4\ud604\ub418\uc9c0 \ubabb\ud568\uc73c\ub85c \uc778\ud558\uc5ec \ubc1c\uc0dd\ud558\ub294 \uc190\ud574\ub97c \ud3ec\ud568\ud55c \uac04\uc811 \uc190\ud574\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc2a4\ud398\uc778: IBM\uc740 \ud3c9\ud310\uc758 \uc190\uc0c1, \uc0c1\uc2e4\ub41c \uc774\uc775, \uc0ac\uc5c5, \uac00\uce58, \ub9e4\ucd9c, \uc601\uc5c5\uad8c \ub610\ub294 \uc608\uc0c1 \uc808\uac10\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
b \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ud504\ub791\uc2a4: \uc7ac\uc815 \uc870\uac74\uc744 \ud3ec\ud568\ud55c \ubcf8 \uacc4\uc57d\uc758 \uc870\uac74\uc740, \ubcf8 \uacc4\uc57d\uc758 \uc77c\ubc18 \uacbd\uc81c\uc5d0 \ub300\ud55c \ud544\uc218 \ubd80\ubd84\uc778 \ud604 \uc870\ud56d\uc744 \uace0\ub824\ud558\uc5ec \uc124\uc815\ub418\uc5c8\uc2b5\ub2c8\ub2e4.\n\
\n\
b \ub2e8\ub77d\uc5d0\uc11c "\ubc0f ii) \uad00\ub828 \ubc95\ub960\uc5d0 \uc900\ud558\uc5ec \uc81c\ud55c\ub420 \uc218 \uc5c6\ub294 \uc190\ud574"\ub294 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ub3c5\uc77c: , ii) \uc2e0\uccb4 \uc0c1\ud574(\uc0ac\ub9dd \ud3ec\ud568)\uc5d0 \ub300\ud55c \uc190\ud574, iii) \ubcf8 \uacc4\uc57d\uc5d0 \uc758\uac70\ud55c \uac70\ub798\uc640 \uad00\ub828\ud558\uc5ec IBM\uc774 \ubd80\ub2f4\ud558\ub294 \ubcf4\uc99d\uc744 \uc704\ubc18\ud558\uc5ec \ubc1c\uc0dd\ud55c \uc190\uc2e4\uc774\ub098 \uc190\ud574 \ubc0f (iv) \uace0\uc758 \ub610\ub294 \uc911\ub300 \uacfc\uc2e4\ub85c \uc778\ud55c \uc190\uc2e4\uc774\ub098 \uc190\ud574.\n\
\n\
\uc81c 6 \uc870. \uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed\n\
\n\
a \ub2e8\ub77d\uc758 \uccab \ubc88\uc9f8 \ubb38\uc7a5\uc5d0 \ud55c\ud574\uc11c "\ub77c\uc774\uc13c\uc2a4 \uad8c\ud55c\uc5d0 \ub300\ud55c \uac70\ub798\uac00 \uc218\ud589\ub41c \uad6d\uac00"\ub77c\ub294 \uad6c\ubb38\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\uc54c\ubc14\ub2c8\uc544, \uc544\ub974\uba54\ub2c8\uc544, \uc544\uc81c\ub974\ubc14\uc774\uc794, \ubca8\ub77c\ub8e8\uc2a4, \ubcf4\uc2a4\ub2c8\uc544 \ud5e4\ub974\uccb4\uace0\ube44\ub098, \ubd88\uac00\ub9ac\uc544, \ud06c\ub85c\uc544\ud2f0\uc544, \ub9c8\ucf00\ub3c4\ub2c8\uc544, \uadf8\ub8e8\uc9c0\uc57c, \uce74\uc790\ud750\uc2a4\ud0c4, \ud0a4\ub974\uae30\uc2a4\uc2a4\ud0c4, \ubab0\ub3c4\ubc14, \ubaac\ud14c\ub124\uadf8\ub85c, \ub8e8\ub9c8\ub2c8\uc544, \ub7ec\uc2dc\uc544, \uc138\ub974\ube44\uc544, \ud0c0\uc9c0\ud0a4\uc2a4\ud0c4, \ud22c\ub974\ud06c\uba54\ub2c8\uc2a4\ud0c4, \uc6b0\ud06c\ub77c\uc774\ub098 \ubc0f \uc6b0\uc988\ubca0\ud0a4\uc2a4\ud0c4: \uc624\uc2a4\ud2b8\ub9ac\uc544\n\
\n\
\uc5d0\uc2a4\ud1a0\ub2c8\uc544, \ub77c\ud2b8\ube44\uc544 \ubc0f \ub9ac\ud22c\uc544\ub2c8\uc544: \ud540\ub780\ub4dc\n\
\n\
\uc54c\uc81c\ub9ac, \uc548\ub3c4\ub77c, \ubca0\ub0c9, \ubd80\ub974\ud0a4\ub098 \ud30c\uc18c, \ubd80\ub8ec\ub514, \uce74\uba54\ub8ec, \uce74\ubcf4\ubca0\ub974\ub370, \uc911\uc559\uc544\ud504\ub9ac\uce74\uacf5\ud654\uad6d, \ucc60\ub4dc, \ucf54\ubaa8\ub85c, \ucf69\uace0, \uc8fc\ubd80\ud2f0, \ucf69\uace0 \ubbfc\uc8fc\uacf5\ud654\uad6d, \uc801\ub3c4 \uae30\ub2c8, \ud504\ub791\uc2a4\ub839 \uac00\uc774\uc544\ub098, \ud504\ub791\uc2a4\ub839 \ud3f4\ub9ac\ub124\uc2dc\uc544, \uac00\ubd09, \uae30\ub2c8, \uae30\ub2c8\ube44\uc0ac\uc6b0, \ucf54\ud2b8\ub514\ubd80\uc544\ub974, \ub808\ubc14\ub17c, \ub9c8\ub2e4\uac00\uc2a4\uce74\ub974, \ub9d0\ub9ac, \ubaa8\ub9ac\ud0c0\ub2c8\uc544, \ubaa8\ub9ac\uc154\uc2a4, \ub9c8\uc694\ud2b8, \ubaa8\ub85c\ucf54, \ub274\uce7c\ub808\ub3c4\ub2c8\uc544, \ub2c8\uc81c\ub974, \ub9ac\uc720\ub2c8\uc628, \uc138\ub124\uac08, \ud1a0\uace0, \ud280\ub2c8\uc9c0, \ubc14\ub204\uc544\ud22c \ubc0f \uc6d4\ub9ac\uc2a4\ud478\ud22c\ub098: \ud504\ub791\uc2a4\n\
\n\
\uc559\uace8\ub77c, \ubc14\ub808\uc778, \ubcf4\uce20\uc640\ub098, \uc774\uc9d1\ud2b8, \uc5d0\ub9ac\ud2b8\ub808\uc544, \uc774\ub514\uc624\ud53c\uc544, \uac10\ube44\uc544, \uac00\ub098, \uc774\ub77c\ud06c, \uc694\ub974\ub2e8, \ucf00\ub0d0, \ucfe0\uc6e8\uc774\ud2b8, \ub77c\uc774\ubca0\ub9ac\uc544, \ub9d0\ub77c\uc704, \ubab0\ud0c0, \ubaa8\uc7a0\ube44\ud06c, \ub098\uc774\uc9c0\ub9ac\uc544, \uc624\ub9cc, \ud30c\ud0a4\uc2a4\ud0c4, \uce74\ud0c0\ub974, \ub974\uc644\ub2e4, \uc0c1\ud22c\uba54\ud504\ub9b0\uc2dc\ud398, \uc0ac\uc6b0\ub514\uc544\ub77c\ube44\uc544, \uc2dc\uc5d0\ub77c\ub9ac\uc628, \uc18c\ub9d0\ub9ac\uc544, \ud0c4\uc790\ub2c8\uc544, \uc6b0\uac04\ub2e4, \uc544\ub78d\uc5d0\ubbf8\ub9ac\ud2b8, \uc694\ub2e8\uac15 \uc11c\uc548\uc9c0\uad6c/\uac00\uc790, \uc608\uba58, \uc7a0\ube44\uc544 \ubc0f \uc9d0\ubc14\ube0c\uc6e8: \uc789\uae00\ub79c\ub4dc\n\
\n\
\ub9ac\ud788\ud150\uc288\ud0c0\uc778: \uc2a4\uc704\uc2a4\n\
\n\
\ub0a8\uc544\ud504\ub9ac\uce74, \ub098\ubbf8\ube44\uc544, \ub808\uc18c\ud1a0 \ubc0f \uc2a4\uc640\uc9c8\ub79c\ub4dc: \ub0a8\uc544\ud504\ub9ac\uce74 \uacf5\ud654\uad6d\n\
\n\
\uc601\uad6d: \uc789\uae00\ub79c\ub4dc\n\
\n\
a \ub2e8\ub77d \uccab \ubc88\uc9f8 \ubb38\uc7a5 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ud504\ub791\uc2a4: \ub2f9\uc0ac\uc790\ub4e4\uc740 \ud504\ub791\uc2a4 \ubbfc\ubc95 \uc81c1222\ud56d \ubc0f \uc81c1223\ud56d\uc740 \uc801\uc6a9\ub418\uc9c0 \uc54a\ub294\ub2e4\ub294 \ub370 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
b \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c \ubb38\uc7a5\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uc54c\ubc14\ub2c8\uc544, \uc544\ub974\uba54\ub2c8\uc544, \uc544\uc81c\ub974\ubc14\uc774\uc794, \ubca8\ub77c\ub8e8\uc2a4, \ubcf4\uc2a4\ub2c8\uc544-\ud5e4\ub974\uccb4\ucf54\ube44\ub098, \ubd88\uac00\ub9ac\uc544, \ud06c\ub85c\uc544\ud2f0\uc544, \uad6c \uc720\uace0\uc2ac\ub77c\ube0c \ub9c8\ucf00\ub3c4\ub2c8\uc544 \uacf5\ud654\uad6d, \uc870\uc9c0\uc544, \uce74\uc790\ud750\uc2a4\ud0c4, \ucf54\uc18c\ubcf4, \ud0a4\ub974\ud0a4\uc2a4\ud0c4, \ubab0\ub3c4\ubc14, \ubaac\ud14c\ub124\uadf8\ub85c, \ub8e8\ub9c8\ub2c8\uc544, \ub7ec\uc2dc\uc544, \uc138\ub974\ube44\uc544, \ud0c0\uc9c0\ud0a4\uc2a4\ud0c4, \ud22c\ub974\ud06c\uba54\ub2c8\uc2a4\ud0c4, \uc6b0\ud06c\ub77c\uc774\ub098 \ubc0f \uc6b0\uc988\ubca0\ud0a4\uc2a4\ud0c4: \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \uc624\uc2a4\ud2b8\ub9ac\uc544 \uc5f0\ubc29 \uc0c1\uacf5 \ud68c\uc758\uc18c\uc758 \uad6d\uc81c \uc911\uc7ac \uc13c\ud130(\uc911\uc7ac \uae30\uad00)\uc5d0 \uc758\ud574, \uc911\uc7ac \uc13c\ud130\uc758 \uc911\uc7ac \uaddc\uce59(\ube44\uc5d4\ub098 \uaddc\uce59)\uc5d0 \uc758\uac70\ud558\uc5ec, \uc624\uc2a4\ud2b8\ub9ac\uc544 \ube44\uc5d4\ub098\uc5d0\uc11c, \uc601\uc5b4\ub97c \uacf5\uc2dd\uc5b4\ub85c \ud558\uc5ec, \ube44\uc5d4\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc9c0\uba85\ub41c \uc138 \uba85\uc758 \uacf5\uc815\ud55c \uc911\uc7ac\uc790\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \ud55c \uba85\uc758 \uc911\uc7ac\uc790\ub97c \uc9c0\uba85\ud569\ub2c8\ub2e4. \uc774\ub4e4 \uc911\uc7ac\uc790\uac00 30\uc77c \uc774\ub0b4\uc5d0 \ub3c5\ub9bd\ub41c \uc758\uc7a5\uc744 \uacf5\ub3d9\uc73c\ub85c \uc120\ucd9c\ud558\uac70\ub098 \ube44\uc5d4\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc911\uc7ac \uae30\uad00\uc774 \uc758\uc7a5\uc744 \uc120\ucd9c\ud569\ub2c8\ub2e4. \uc911\uc7ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ubc30\uc81c\ub418\uac70\ub098 \ubcf8 \uacc4\uc57d\uc0c1\uc758 \uc81c\ud55c \ubc94\uc704\ub97c \ub118\ub294 \uae08\uc9c0\uba85\ub839 \uad6c\uc81c \ub610\ub294 \uc190\ud574 \ubc30\uc0c1\uc744 \ud310\uc815\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc5c6\uc2b5\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc758 \uc5b4\ub5a0\ud55c \uc870\uac74\ub3c4 (1) \uc911\ub300\ud55c \ubd88\uacf5\uc815\uc744 \ubc29\uc9c0\ud558\ub294 \uc784\uc2dc \ucc98\ubd84\uc774\ub098 \uae30\ubc00 \uaddc\uc815 \ub610\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc758 \uc704\ubc18, (2) \ub2f9\uc0ac\uc790\ub098 \uadf8 \uae30\uc5c5\uc9d1\ub2e8 \ud68c\uc0ac\uac00 \uc18c\uc720\ud558\uac70\ub098 \uc8fc\uc7a5\ud558\ub294 \uc800\uc791\uad8c, \ud2b9\ud5c8 \ub610\ub294 \uc0c1\ud45c\uc758 \uc720\ud6a8\uc131\uc774\ub098 \uc18c\uc720\uad8c\uc5d0 \ub300\ud55c \ud310\ub2e8 \ub610\ub294 (3) 500.000.00 \ubbf8\ud654\ub2ec\ub7ec \ubbf8\ub9cc\uc758 \ucc44\ubb34 \uc9d5\uc218\uc5d0 \ud544\uc694\ud55c \uc77c\ubc29 \ub2f9\uc0ac\uc790\uc758 \uc18c\uc1a1 \uc81c\uae30\ub97c \ubc29\ud574\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc5d0\uc2a4\ud1a0\ub2c8\uc544, \ub77c\ud2b8\ube44\uc544 \ubc0f \ub9ac\ud22c\uc544\ub2c8\uc544: \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ud540\ub780\ub4dc \uc0c1\uacf5 \ud68c\uc758\uc18c\uc758 \uc911\uc7ac \uae30\uad00(FAI)(\uc911\uc7ac \uae30\uad00)\uc5d0 \uc758\ud574 \ud540\ub780\ub4dc \uc0c1\uacf5 \ud68c\uc758\uc18c\uc758 \uc911\uc7ac \uaddc\uce59(\uaddc\uce59)\uc5d0 \uc758\uac70\ud558\uc5ec, \ud540\ub780\ub4dc \ud5ec\uc2f1\ud0a4\uc5d0\uc11c, \uc601\uc5b4\ub97c \uacf5\uc2dd\uc5b4\ub85c \ud558\uc5ec, \ud574\ub2f9 \uaddc\uce59\uc5d0 \ub530\ub77c \uc9c0\uba85\ub41c \uc138 \uba85\uc758 \uacf5\uc815\ud55c \uc911\uc7ac\uc790\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \ud55c \uba85\uc758 \uc911\uc7ac\uc790\ub97c \uc9c0\uba85\ud569\ub2c8\ub2e4. \uc774\ub4e4 \uc911\uc7ac\uc790\uac00 30\uc77c \uc774\ub0b4\uc5d0 \ub3c5\ub9bd\ub41c \uc758\uc7a5\uc744 \uacf5\ub3d9\uc73c\ub85c \uc120\ucd9c\ud558\uac70\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc911\uc7ac \uae30\uad00\uc774 \uc758\uc7a5\uc744 \uc120\ucd9c\ud569\ub2c8\ub2e4. \uc911\uc7ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ubc30\uc81c\ub418\uac70\ub098 \ubcf8 \uacc4\uc57d\uc0c1\uc758 \uc81c\ud55c \ubc94\uc704\ub97c \ub118\ub294 \uae08\uc9c0\uba85\ub839 \uad6c\uc81c \ub610\ub294 \uc190\ud574 \ubc30\uc0c1\uc744 \ud310\uc815\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc5c6\uc2b5\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc758 \uc5b4\ub5a0\ud55c \uc870\uac74\ub3c4 (1) \uc911\ub300\ud55c \ubd88\uacf5\uc815\uc744 \ubc29\uc9c0\ud558\ub294 \uc784\uc2dc \ucc98\ubd84\uc774\ub098 \uae30\ubc00 \uaddc\uc815 \ub610\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc758 \uc704\ubc18, (2) \ub2f9\uc0ac\uc790\ub098 \uadf8 \uae30\uc5c5\uc9d1\ub2e8 \ud68c\uc0ac\uac00 \uc18c\uc720\ud558\uac70\ub098 \uc8fc\uc7a5\ud558\ub294 \uc800\uc791\uad8c, \ud2b9\ud5c8 \ub610\ub294 \uc0c1\ud45c\uc758 \uc720\ud6a8\uc131\uc774\ub098 \uc18c\uc720\uad8c\uc5d0 \ub300\ud55c \ud310\ub2e8 \ub610\ub294 (3) 500.000.00 \ubbf8\ud654\ub2ec\ub7ec \ubbf8\ub9cc\uc758 \ucc44\ubb34 \uc9d5\uc218\uc5d0 \ud544\uc694\ud55c \uc77c\ubc29 \ub2f9\uc0ac\uc790\uc758 \uc18c\uc1a1 \uc81c\uae30\ub97c \ubc29\ud574\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc544\ud504\uac00\ub2c8\uc2a4\ud0c4, \uc559\uace8\ub77c, \ubc14\ub808\uc778, \ubcf4\uce20\uc640\ub098, \ube0c\ub8ec\ub514, \uce74\ubcf4\ubca0\ub974\ub370, \uc9c0\ubd80\ud2f0, \uc774\uc9d1\ud2b8, \uc5d0\ub9ac\ud2b8\ub808\uc544, \uc774\ub514\uc624\ud53c\uc544, \uac10\ube44\uc544, \uac00\ub098, \uc774\ub77c\ud06c, \uc694\ub974\ub2e8, \ucf00\ub0d0, \ucfe0\uc6e8\uc774\ud2b8, \ub808\ubc14\ub17c, \ub9ac\ubca0\ub9ac\uc544, \ub9ac\ube44\uc57c, \ub9c8\ub2e4\uac00\uc2a4\uce74\ub974, \ub9d0\ub77c\uc704, \ubaa8\uc7a0\ube44\ud06c, \ub098\uc774\uc9c0\ub9ac\uc544, \uc624\ub9cc, \ud30c\ud0a4\uc2a4\ud0c4, \ud314\ub808\uc2a4\ud0c0\uc778 \uc9c0\uad6c, \uce74\ud0c0\ub974, \ub974\uc644\ub2e4, \uc0c1\ud22c\uba54 \ud504\ub9b0\uc2dc\ud398, \uc0ac\uc6b0\ub514\uc544\ub77c\ube44\uc544, \uc138\uc774\uc178, \uc2dc\uc5d0\ub77c\ub9ac\uc628, \uc18c\ub9d0\ub9ac\uc544, \ub0a8\uc218\ub2e8, \ud0c4\uc790\ub2c8\uc544, \uc6b0\uac04\ub2e4, UAE, \uc11c\uc0ac\ud558\ub77c, \uc608\uba58, \uc7a0\ube44\uc544 \ubc0f \uc9d0\ubc14\ube0c\uc6e8: \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ub7f0\ub358 \uad6d\uc81c \uc911\uc7ac \ubc95\uc6d0(LCIA)(\uc911\uc7ac \uae30\uad00)\uc5d0 \uc758\ud574 LCIA \uc911\uc7ac \uaddc\uce59(\uaddc\uce59)\uc5d0 \uc758\uac70\ud558\uc5ec, \uc601\uad6d \ub7f0\ub358\uc5d0\uc11c, \uc601\uc5b4\ub97c \uacf5\uc2dd\uc5b4\ub85c \ud558\uc5ec, \ud574\ub2f9 \uaddc\uce59\uc5d0 \ub530\ub77c \uc9c0\uba85\ub41c \uc138 \uba85\uc758 \uacf5\uc815\ud55c \uc911\uc7ac\uc790\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \ud55c \uba85\uc758 \uc911\uc7ac\uc790\ub97c \uc9c0\uba85\ud569\ub2c8\ub2e4. \uc774\ub4e4 \uc911\uc7ac\uc790\uac00 30\uc77c \uc774\ub0b4\uc5d0 \ub3c5\ub9bd\ub41c \uc758\uc7a5\uc744 \uacf5\ub3d9\uc73c\ub85c \uc120\ucd9c\ud558\uac70\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc911\uc7ac \uae30\uad00\uc774 \uc758\uc7a5\uc744 \uc120\ucd9c\ud569\ub2c8\ub2e4. \uc911\uc7ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ubc30\uc81c\ub418\uac70\ub098 \ubcf8 \uacc4\uc57d\uc0c1\uc758 \uc81c\ud55c \ubc94\uc704\ub97c \ub118\ub294 \uae08\uc9c0\uba85\ub839 \uad6c\uc81c \ub610\ub294 \uc190\ud574 \ubc30\uc0c1\uc744 \ud310\uc815\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc5c6\uc2b5\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc758 \uc5b4\ub5a0\ud55c \uc870\uac74\ub3c4 (1) \uc911\ub300\ud55c \ubd88\uacf5\uc815\uc744 \ubc29\uc9c0\ud558\ub294 \uc784\uc2dc \ucc98\ubd84\uc774\ub098 \uae30\ubc00 \uaddc\uc815 \ub610\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc758 \uc704\ubc18, (2) \ub2f9\uc0ac\uc790\ub098 \uadf8 \uae30\uc5c5\uc9d1\ub2e8 \ud68c\uc0ac\uac00 \uc18c\uc720\ud558\uac70\ub098 \uc8fc\uc7a5\ud558\ub294 \uc800\uc791\uad8c, \ud2b9\ud5c8 \ub610\ub294 \uc0c1\ud45c\uc758 \uc720\ud6a8\uc131\uc774\ub098 \uc18c\uc720\uad8c\uc5d0 \ub300\ud55c \ud310\ub2e8 \ub610\ub294 (3) 500.000.00 \ubbf8\ud654\ub2ec\ub7ec \ubbf8\ub9cc\uc758 \ucc44\ubb34 \uc9d5\uc218\uc5d0 \ud544\uc694\ud55c \uc77c\ubc29 \ub2f9\uc0ac\uc790\uc758 \uc18c\uc1a1 \uc81c\uae30\ub97c \ubc29\ud574\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc54c\uc81c\ub9ac, \ubca0\ub2cc, \ubd80\ub974\ud0a4\ub098\ud30c\uc18c, \uce74\uba54\ub8ec, \uc911\uc559 \uc544\ud504\ub9ac\uce74 \uacf5\ud654\uad6d, \ucc60\ub4dc, \ucf69\uace0 \uacf5\ud654\uad6d, \ucf69\uace0 \ubbfc\uc8fc \uacf5\ud654\uad6d, \uc801\ub3c4 \uae30\ub2c8, \ud504\ub791\uc2a4\ub839 \uae30\uc544\ub098, \ud504\ub791\uc2a4\ub839 \ud3f4\ub9ac\ub124\uc2dc\uc544, \uac00\ubd09, \uae30\ub2c8, \uae30\ub2c8\ube44\uc0ac\uc6b0, \ucf54\ud2b8\ub514\ubd80\uc544\ub974\ud2b8, \ub9d0\ub9ac, \ubaa8\ub9ac\ud0c0\ub2c8\uc544, \ubaa8\ub9ac\uc154\uc2a4, \ubaa8\ub85c\ucf54, \ub2c8\uc81c\ub974, \uc138\ub124\uac08, \ud1a0\ucf54 \ubc0f \ud280\ub2c8\uc9c0: \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ud30c\ub9ac\uc758 ICC \uad6d\uc81c \uc911\uc7ac \ubc95\uc6d0(\uc911\uc7ac \uae30\uad00)\uc5d0 \uc758\ud574 \uc911\uc7ac \uae30\uad00\uc758 \uc911\uc7ac \uaddc\uce59(\uaddc\uce59)\uc5d0 \uc758\uac70\ud558\uc5ec \ud504\ub791\uc2a4 \ud30c\ub9ac\uc5d0\uc11c, \ud504\ub791\uc2a4\uc5b4\ub97c \uacf5\uc2dd\uc5b4\ub85c \ud558\uc5ec, \ud574\ub2f9 \uaddc\uce59\uc5d0 \ub530\ub77c \uc9c0\uba85\ub41c \uc138 \uba85\uc758 \uacf5\uc815\ud55c \uc911\uc7ac\uc790\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \ud55c \uba85\uc758 \uc911\uc7ac\uc790\ub97c \uc9c0\uba85\ud569\ub2c8\ub2e4. \uc774\ub4e4 \uc911\uc7ac\uc790\uac00 30\uc77c \uc774\ub0b4\uc5d0 \ub3c5\ub9bd\ub41c \uc758\uc7a5\uc744 \uacf5\ub3d9\uc73c\ub85c \uc120\ucd9c\ud558\uac70\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc911\uc7ac \uae30\uad00\uc774 \uc758\uc7a5\uc744 \uc120\ucd9c\ud569\ub2c8\ub2e4. \uc911\uc7ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ubc30\uc81c\ub418\uac70\ub098 \ubcf8 \uacc4\uc57d\uc0c1\uc758 \uc81c\ud55c \ubc94\uc704\ub97c \ub118\ub294 \uae08\uc9c0\uba85\ub839 \uad6c\uc81c \ub610\ub294 \uc190\ud574 \ubc30\uc0c1\uc744 \ud310\uc815\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc5c6\uc2b5\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc758 \uc5b4\ub5a0\ud55c \uc870\uac74\ub3c4 (1) \uc911\ub300\ud55c \ubd88\uacf5\uc815\uc744 \ubc29\uc9c0\ud558\ub294 \uc784\uc2dc \ucc98\ubd84\uc774\ub098 \uae30\ubc00 \uaddc\uc815 \ub610\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc758 \uc704\ubc18, (2) \ub2f9\uc0ac\uc790\ub098 \uadf8 \uae30\uc5c5\uc9d1\ub2e8 \ud68c\uc0ac\uac00 \uc18c\uc720\ud558\uac70\ub098 \uc8fc\uc7a5\ud558\ub294 \uc800\uc791\uad8c, \ud2b9\ud5c8 \ub610\ub294 \uc0c1\ud45c\uc758 \uc720\ud6a8\uc131\uc774\ub098 \uc18c\uc720\uad8c\uc5d0 \ub300\ud55c \ud310\ub2e8 \ub610\ub294 (3) 250.000.00 \ubbf8\ud654\ub2ec\ub7ec \ubbf8\ub9cc\uc758 \ucc44\ubb34 \uc9d5\uc218\uc5d0 \ud544\uc694\ud55c \uc77c\ubc29 \ub2f9\uc0ac\uc790\uc758 \uc18c\uc1a1 \uc81c\uae30\ub97c \ubc29\ud574\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\ub0a8\uc544\ud504\ub9ac\uce74, \ub098\ubbf8\ube44\uc544, \ub808\uc18c\ud1a0 \ubc0f \uc2a4\uc640\uc9c8\ub79c\ub4dc: \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ube44\ub86f\ub41c \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ub0a8\uc544\ud504\ub9ac\uce74 \uc911\uc7ac \uc7ac\ub2e8(AFSA)(\uc911\uc7ac \uae30\uad00)\uc5d0 \uc758\ud574 AFSA\uc758 \uc911\uc7ac \uaddc\uce59(\uaddc\uce59)\uc5d0 \uc758\uac70\ud558\uc5ec, \ub0a8\uc544\ud504\ub9ac\uce74 \uc694\ud558\ub124\uc2a4\ubc84\uadf8\uc5d0\uc11c, \uc601\uc5b4\ub97c \uacf5\uc2dd\uc5b4\ub85c \ud558\uc5ec, \ud574\ub2f9 \uaddc\uce59\uc5d0 \ub530\ub77c \uc9c0\uba85\ub41c \uc138 \uba85\uc758 \uacf5\uc815\ud55c \uc911\uc7ac\uc790\uc5d0 \uc758\ud574 \ucd5c\uc885\uc801\uc73c\ub85c \ucc98\ub9ac\ub429\ub2c8\ub2e4. \uac01 \ub2f9\uc0ac\uc790\ub294 \ud55c \uba85\uc758 \uc911\uc7ac\uc790\ub97c \uc9c0\uba85\ud569\ub2c8\ub2e4. \uc774\ub4e4 \uc911\uc7ac\uc790\uac00 30\uc77c \uc774\ub0b4\uc5d0 \ub3c5\ub9bd\ub41c \uc758\uc7a5\uc744 \uacf5\ub3d9\uc73c\ub85c \uc120\ucd9c\ud558\uac70\ub098 \uaddc\uce59\uc5d0 \ub530\ub77c \uc911\uc7ac \uae30\uad00\uc774 \uc758\uc7a5\uc744 \uc120\ucd9c\ud569\ub2c8\ub2e4. \uc911\uc7ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0\uc11c \ubc30\uc81c\ub418\uac70\ub098 \ubcf8 \uacc4\uc57d\uc0c1\uc758 \uc81c\ud55c \ubc94\uc704\ub97c \ub118\ub294 \uae08\uc9c0\uba85\ub839 \uad6c\uc81c \ub610\ub294 \uc190\ud574 \ubc30\uc0c1\uc744 \ud310\uc815\ud560 \uc218 \uc788\ub294 \uad8c\ud55c\uc774 \uc5c6\uc2b5\ub2c8\ub2e4. \ubcf8 \uacc4\uc57d\uc758 \uc5b4\ub5a0\ud55c \uc870\uac74\ub3c4 (1) \uc911\ub300\ud55c \ubd88\uacf5\uc815\uc744 \ubc29\uc9c0\ud558\ub294 \uc784\uc2dc \ucc98\ubd84\uc774\ub098 \uae30\ubc00 \uaddc\uc815 \ub610\ub294 \uc9c0\uc801 \uc7ac\uc0b0\uad8c\uc758 \uc704\ubc18, (2) \ub2f9\uc0ac\uc790\ub098 \uadf8 \uae30\uc5c5\uc9d1\ub2e8 \ud68c\uc0ac\uac00 \uc18c\uc720\ud558\uac70\ub098 \uc8fc\uc7a5\ud558\ub294 \uc800\uc791\uad8c, \ud2b9\ud5c8 \ub610\ub294 \uc0c1\ud45c\uc758 \uc720\ud6a8\uc131\uc774\ub098 \uc18c\uc720\uad8c\uc5d0 \ub300\ud55c \ud310\ub2e8 \ub610\ub294 (3) 250.000.00 \ubbf8\ud654\ub2ec\ub7ec \ubbf8\ub9cc\uc758 \ucc44\ubb34 \uc9d5\uc218\uc5d0 \ud544\uc694\ud55c \uc77c\ubc29 \ub2f9\uc0ac\uc790\uc758 \uc18c\uc1a1 \uc81c\uae30\ub97c \ubc29\ud574\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
\uc548\ub3c4\ub77c, \uc624\uc2a4\ud2b8\ub9ac\uc544, \ud0a4\ud504\ub85c\uc2a4, \ud504\ub791\uc2a4, \ub3c5\uc77c, \uadf8\ub9ac\uc2a4, \uc774\uc2a4\ub77c\uc5d8, \uc774\ud0c8\ub9ac\uc544, \ud3ec\ub974\ud22c\uac08, \uc2a4\ud398\uc778, \uc2a4\uc704\uc2a4 \ubc0f \ud130\ud0a4: \ubaa8\ub4e0 \ubd84\uc7c1\uc740 \ub2e4\uc74c\uc758 \uc804\uc18d \uad00\ud560 \ubc95\uc6d0\uc5d0 \ub530\ub985\ub2c8\ub2e4:\n\
\n\
\uc548\ub3c4\ub77c: \ud30c\ub9ac \uc0c1\uc5c5 \ubc95\uc6d0.\n\
\n\
\uc624\uc2a4\ud2b8\ub9ac\uc544: \uc624\uc2a4\ud2b8\ub9ac\uc544 \ube44\uc5d4\ub098(Inner City)\uc758 \ubc95\uc6d0.\n\
\n\
\ud0a4\ud504\ub85c\uc2a4: \ub2c8\ucf54\uc2dc\uc544\uc758 \uad00\ud560 \ubc95\uc6d0.\n\
\n\
\ud504\ub791\uc2a4: \ud30c\ub9ac \uc0c1\uc5c5 \ubc95\uc6d0.\n\
\n\
\ub3c5\uc77c: \uc288\ud22c\ud2b8\uac00\ub974\ud2b8\uc758 \ubc95\uc6d0.\n\
\n\
\uadf8\ub9ac\uc2a4: \uc544\ud14c\ub124\uc758 \uad00\ud560 \ubc95\uc6d0.\n\
\n\
\uc774\uc2a4\ub77c\uc5d8: \ud154\uc544\ube44\ube0c \uc790\ud30c\uc758 \ubc95\uc6d0.\n\
\n\
\uc774\ud0c8\ub9ac\uc544: \ubc00\ub77c\ub178\uc758 \ubc95\uc6d0.\n\
\n\
\ud3ec\ub974\ud22c\uac08: \ub9ac\uc2a4\ubcf8\uc758 \ubc95\uc6d0.\n\
\n\
\uc2a4\ud398\uc778: \ub9c8\ub4dc\ub9ac\ub4dc\uc758 \ubc95\uc6d0.\n\
\n\
\uc2a4\uc704\uc2a4: \ucde8\ub9ac\ud788 \uc8fc \uc0c1\uc5c5 \ubc95\uc6d0.\n\
\n\
\ud130\ud0a4: \ud130\ud0a4 \uacf5\ud654\uad6d \uc774\uc2a4\ud0c4\ubd88\uc758 \uc911\uc559(Caglayan) \ubc95\uc6d0 \ubc0f \uc9d1\ud589\ubd80.\n\
\n\
\ub124\ub35c\ub780\ub4dc: \ub2f9\uc0ac\uc790\ub4e4\uc740 \ub124\ub35c\ub780\ub4dc \ubbfc\ubc95 7.1 ('Koop') \ubc0f \uc81c 7:401 \ubc0f 402 \uc870\uc5d0 \uc758\uac70\ud55c \uad8c\ub9ac\uc640 \ub124\ub35c\ub780\ub4dc \ubbfc\ubc95 \uc81c 6:265 \uc870\uc5d0 \uc758\uac70 \ubcf8 \uacc4\uc57d\uc758 \uc804\uccb4 \ub610\ub294 \ubd80\ubd84 \ud574\uc0b0('gehele of partiele ontbinding')\uc744 \ubc1c\ub3d9\ud560 \uad8c\ub9ac\ub97c \ud3ec\uae30\ud569\ub2c8\ub2e4.\n\
\n\
\uc81c 7 \uc870. \uc77c\ubc18\uc0ac\ud56d\n\
\n\
d \ub2e8\ub77d\uc758 \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0bd\uc785\ud569\ub2c8\ub2e4.\n\
\n\
\uc2a4\ud398\uc778: IBM\uc740 \ub2e4\uc74c \uc8fc\uc18c\ub85c \uc694\uccad\uc744 \uc81c\ucd9c\ud55c \uacbd\uc6b0 \uc5f0\ub77d\ucc98 \uc815\ubcf4\uc5d0 \ub300\ud55c \uc811\uadfc, \uc5c5\ub370\uc774\ud2b8 \ub610\ub294 \uc0ad\uc81c \uc694\uccad\uc744 \uc900\uc218\ud569\ub2c8\ub2e4: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos".\n\
\n\
j \ub2e8\ub77d\uc758 \ub2e8\ub77d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\uccb4\ucf54 \uacf5\ud654\uad6d: Act No. 89/2012 Coll. (\uc774\ud558 "Civil Code") \uc81c 1801 \uc870\uc5d0 \uc900\ud558\uc5ec, Civil Code \uc81c 1799 \uc870 \ubc0f \uc81c 1800 \uc870\ub294 \ubcf8 \uacc4\uc57d\uc5d0 \uc758\uac70\ud55c \uac70\ub798\uc5d0 \uc801\uc6a9\ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 Civil Code \uc81c 1765 \uc870\uc5d0 \uc758\uac70\ud558\uc5ec \uc870\uac74 \ubcc0\ub3d9\uc758 \uc704\ud5d8\uc5d0 \ub300\ud574 \ub3d9\uc758\ud569\ub2c8\ub2e4.\n\
\n\
j \ub2e8\ub77d\uc5d0\uc11c:\n\
\n\
\ubd88\uac00\ub9ac\uc544, \ud06c\ub85c\uc544\ud2f0\uc544, \ub7ec\uc2dc\uc544, \uc138\ub974\ube44\uc544 \ubc0f \uc2ac\ub85c\ubca0\ub2c8\uc544: \ub450 \ubc88\uc9f8 \ubb38\uc7a5 "\uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uccad\uad6c\uc6d0\uc778\ubc1c\uc0dd\uc77c\ub85c\ubd80\ud130 2\ub144\uc774 \uacbd\uacfc\ud574\uc11c\ub294 \ubcf8 \uacc4\uc57d\uc73c\ub85c\ubd80\ud130 \ub610\ub294 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud558\uc5ec \ubc1c\uc0dd\ub41c \uc18c\uc1a1\uc744 \uc81c\uae30\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4."\ub97c \uc0ad\uc81c\ud569\ub2c8\ub2e4.\n\
\n\
j \ub2e8\ub77d\uc5d0\uc11c \ub450 \ubc88\uc9f8 \ubb38\uc7a5 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ub9ac\ud22c\uc544\ub2c8\uc544: , \ubc95\ub839\uc5d0\uc11c \uc81c\uacf5\ud55c \uacbd\uc6b0\ub294 \uc81c\uc678\ud558\uace0\n\
\n\
j \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc774 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ud3f4\ub780\ub4dc: \uc9c0\uae09 \uae30\ud55c \ud6c4 2\ub144 \uc774\ub0b4\uc5d0 \uc81c\uae30\ub418\ub294 \ubbf8\uc9c0\uae09 \uc18c\uc1a1\uc740 \uc81c\uc678\ud558\uace0, \uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uccad\uad6c \uc6d0\uc778 \ubc1c\uc0dd\uc77c\ub85c\ubd80\ud130 2\ub144\uc774 \uacbd\uacfc\ud55c \ud6c4\uc5d0\ub294 \ubcf8 \uacc4\uc57d\uc73c\ub85c\ubd80\ud130 \ub610\ub294 \ubcf8 \uacc4\uc57d\uacfc \uad00\ub828\ud558\uc5ec \ubc1c\uc0dd\ub41c \uc18c\uc1a1\uc744 \uc81c\uae30\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.\n\
\n\
j \ub2e8\ub77d\uc758 \ub450 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "2"\ub294 \ub2e4\uc74c\uc73c\ub85c \ub300\uccb4\ub429\ub2c8\ub2e4.\n\
\n\
\ub77c\ud2b8\ube44\uc544 \ubc0f \uc6b0\ud06c\ub77c\uc774\ub098: 3\n\
\n\
\uc2ac\ub85c\ubc14\ud0a4\uc544: 4\n\
\n\
j \ub2e8\ub77d\uc5d0\uc11c \uc138 \ubc88\uc9f8 \ubb38\uc7a5 "\uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uc790\uc2e0\uc774 \ud1b5\uc81c\ud560 \uc218 \uc5c6\ub294 \uc0ac\uc720\ub85c \uc778\ud574 \ube44(\u975e) \uae08\uc804\uc801 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \ubabb\ud55c \uac83\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4."\uc758 \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc774 \ucd94\uac00\ub429\ub2c8\ub2e4.\n\
\n\
\ub7ec\uc2dc\uc544: \uc9c0\uc9c4, \ud64d\uc218, \ud654\uc7ac, \ubd88\uac00\ud56d\ub825, \ud30c\uc5c5(\ub2f9\uc0ac\uc790 \uc9c1\uc6d0\uc758 \ud30c\uc5c5\uc740 \uc81c\uc678), \uc804\uc7c1, \uad70\uc0ac\uc791\uc804, \ud1b5\uc0c1\uae08\uc9c0, \ubd09\uc1c4, \uad6d\uc81c \ub610\ub294 \uc815\ubd80 \uc81c\uc7ac, \ud574\ub2f9 \uad6d\uac00 \uae30\uad00\uc758 \uc870\uce58\ub97c \ud3ec\ud568\ud558\uc5ec(\ub2e8, \uc774\uc5d0 \ud55c\ud558\uc9c0 \uc54a\uc74c),\n\
\n\
j \ub2e8\ub77d \uc138 \ubc88\uc9f8 \ubb38\uc7a5\uc5d0\uc11c "\uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uc790\uc2e0\uc774 \ud1b5\uc81c\ud560 \uc218 \uc5c6\ub294 \uc0ac\uc720\ub85c \uc778\ud574 \ube44(\u975e) \uae08\uc804\uc801 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \ubabb\ud55c \uac83\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4." \ubb38\uc7a5\uc744 \ub2e4\uc74c\uacfc \uac19\uc774 \uc218\uc815\ud569\ub2c8\ub2e4.\n\
\n\
\uc6b0\ud06c\ub77c\uc774\ub098: \ubbf8\uad6d\uc758 \uc218\uc785, \uc218\ucd9c \ubc0f \uacbd\uc81c \uc81c\uc7ac \uc694\uad6c\ub97c \ud3ec\ud568\ud558\uc5ec(\ub2e8, \uc774\uc5d0 \ud55c\ud558\uc9c0 \uc54a\uc74c), \uc5b4\ub290 \ub2f9\uc0ac\uc790\ub3c4 \uc790\uc2e0\uc774 \ud1b5\uc81c\ud560 \uc218 \uc5c6\ub294 \uc0ac\uc720\ub098 \uaddc\uc81c \ubcc0\uacbd\uc73c\ub85c \uc778\ud574 \ube44(\u975e) \uae08\uc804\uc801 \uc758\ubb34\ub97c \uc774\ud589\ud558\uc9c0 \ubabb\ud55c \uac83\uc5d0 \ub300\ud574\uc11c \ucc45\uc784\uc9c0\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.\n\
\n\
\ubcf8 \uc870\ud56d \ub9c8\uc9c0\ub9c9\uc5d0 \ub2e4\uc74c\uc744 \uc0c8\ub85c\uc6b4 l \ub2e8\ub77d\uc73c\ub85c \ucd94\uac00\ud569\ub2c8\ub2e4.\n\
\n\
\ud5dd\uac00\ub9ac: \ubcf8 \uacc4\uc57d\uc744 \uccb4\uacb0\ud568\uc73c\ub85c\uc368 \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ubcf8 \uacc4\uc57d\uc758 \ubaa8\ub4e0 \uc870\uac74\uc5d0 \ub300\ud55c \ucda9\ubd84\ud55c \uc124\uba85\uacfc \ud574\ub2f9 \uc870\uac74\uc5d0 \ub300\ud574 \ud611\uc0c1\ud560 \uae30\ud68c\ub97c \uc81c\uacf5\ubc1b\uc558\ub2e4\ub294 \uac83\uc744 \ud655\uc778\ud569\ub2c8\ub2e4. \ub2e4\uc74c \uc870\uac74\uc740 \ud5dd\uac00\ub9ac\ubc95\uc5d0 \uc758\ud574 \uc77c\ubc18\uc801\uc73c\ub85c \uc801\uc6a9\ub41c \uc870\uac74\uacfc \uc0c1\ub2f9\ud788 \ub2e4\ub97c \uc218 \uc788\uc73c\uba70 \uc591 \ub2f9\uc0ac\uc790\ub294 \ubcf8 \uacc4\uc57d\uc5d0 \uc11c\uba85\ud568\uc73c\ub85c\uc368 \ud574\ub2f9 \uaddc\uc815\uc5d0 \ub3d9\uc758\ud569\ub2c8\ub2e4: \ud504\ub85c\uadf8\ub7a8 \ub77c\uc774\uc13c\uc2a4, \ubcf4\uc99d, \ub300\uae08, \uc138\uae08, \uc9c0\uae09 \ubc0f \ud655\uc778, \ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638, \ud574\uc9c0; \uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed, \ubc0f \uc77c\ubc18\uc0ac\ud56d.\n\
\n\
\uccb4\ucf54 \uacf5\ud654\uad6d: \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ub2e4\uc74c\uc758 \uc911\uc694 \uc0c1\uc5c5\uc801 \uc870\ud56d\uc774 \ud3ec\ud568\ub41c \ubcf8 \uacc4\uc57d\uc758 \uc870\uac74\uc5d0 \uba85\uc2dc\uc801\uc73c\ub85c \ub3d9\uc758\ud569\ub2c8\ub2e4: i) \uacb0\ud568\uc5d0 \ub300\ud55c \ucc45\uc784 \uc81c\ud55c \ubc0f \uba74\ucc45(\ubcf4\uc99d), ii) \uc190\ud574\ubc30\uc0c1\uc5d0 \ub300\ud55c \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\uc758 \uad8c\ud55c \uc81c\ud55c(\ucc45\uc784 \ubc0f \uc9c0\uc801 \uc7ac\uc0b0\uad8c \ubcf4\ud638), iii) \uc218\ucd9c\uc785 \uaddc\uc815\uc758 \uad6c\uc18d\uc801 \uc131\uaca9(\uc900\uac70\ubc95 \ubc0f \uacc4\uc57d \uc801\uc6a9 \uc9c0\uc5ed), iv) \ub2e8\uae30 \uc81c\ud55c \uae30\uac04(\uc77c\ubc18\uc0ac\ud56d), v) \ubd80\ud569 \uacc4\uc57d\uc5d0 \ub300\ud55c \uc870\ud56d \uc801\uc6a9 \ubc30\uc81c(\uc77c\ubc18\uc0ac\ud56d) \ubc0f vi) \uc0c1\ud669 \ubcc0\ub3d9 \uc704\ud5d8\uc5d0 \ub300\ud55c \uc218\uc6a9(\uc77c\ubc18\uc0ac\ud56d).\n\
\n\
\ub8e8\ub9c8\ub2c8\uc544: \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \ub8e8\ub9c8\ub2c8\uc544 \ubbfc\ubc95 \uc81c 1203 \uc870\ud56d\uc5d0 \ub530\ub77c '\ud2b9\uc774 \uc870\ud56d'\uc73c\ub85c \uac04\uc8fc\ub420 \uc218 \uc788\ub294 \ub2e4\uc74c \ud45c\uc900 \uc870\ud56d\uc5d0 \uba85\uc2dc\uc801\uc73c\ub85c \ub3d9\uc758\ud569\ub2c8\ub2e4: \uc81c 2, 4, 5, 8j \uc870. \ub77c\uc774\uc13c\uc2a4 \uc0ac\uc6a9\uc790\ub294 \uc704\uc5d0 \uc5b8\uae09\ub41c \uc870\ud56d\uc744 \ud3ec\ud568\ud558\uc5ec, \ubcf8 \uacc4\uc57d\uc758 \ubaa8\ub4e0 \uc870\ud56d\uc5d0 \ub300\ud574 \ucda9\ubd84\ud55c \uc124\uba85\uc744 \ub4e3\uace0 \uc62c\ubc14\ub974\uac8c \ubd84\uc11d\ud558\uace0 \uc774\ud574\ud588\uc73c\uba70 \uac01 \uc870\ud56d\uc758 \uc870\uac74\uc5d0 \ub300\ud574 \ud611\uc0c1\ud560 \uae30\ud68c\ub97c \uc81c\uacf5\ubc1b\uc558\ub2e4\ub294 \uac83\uc744 \ubcf8 \uacc4\uc57d\uc744 \ud1b5\ud574 \uc778\uc815\ud569\ub2c8\ub2e4.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################