license=\
\u6388\u6b0a\u624b\u518a\n\
\n\
\u4e0b\u5217\u672c\u7a0b\u5f0f\u4e4b\u6388\u6b0a\u9664\u4fc2\u4f9d\u5ba2\u6236\u8207 IBM \u5148\u524d\u540c\u610f\u4e4b\u6388\u6b0a\u689d\u6b3e\u5916\uff0c\u4e26\u4f9d\u4e0b\u8ff0\u6388\u6b0a\u624b\u518a\u689d\u6b3e\u6388\u6b0a\u3002\u82e5\u5ba2\u6236\u5148\u524d\u5c31\u672c\u7a0b\u5f0f\u672a\u540c\u610f\u751f\u6548\u4efb\u4f55\u6388\u6b0a\u689d\u6b3e\uff0c\u5247\u672c\u7a0b\u5f0f\u9069\u7528 \u570b\u969b\u7a0b\u5f0f\u6388\u6b0a\u5408\u7d04 (i125-3301-15)\u3002\n\
\n\
\u7a0b\u5f0f\u540d\u7a31 (\u7a0b\u5f0f\u7de8\u865f)\uff1a\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
\u4e0b\u5217\u6a19\u6e96\u689d\u6b3e\u9069\u7528\u65bc\u88ab\u6388\u6b0a\u4eba\u5c0d\u672c\u7a0b\u5f0f\u4e4b\u4f7f\u7528\u3002\n\
\n\
\u53ef\u4fee\u6539\u4e4b\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\n\
\n\
\u5728\u6ce8\u610f\u4e8b\u9805\u4e2d IBM \u5c07\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\u8996\u70ba\u300c\u53ef\u4fee\u6539\u4e4b\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\u300d\u6642\uff08\u82e5\u6709\uff09\uff0c\u8868\u793a IBM \u6388\u6b0a\u88ab\u6388\u6b0a\u4eba\u5f97\u70ba\u4e0b\u5217\u60c5\u4e8b\uff1a 1) \u4fee\u6539\u300c\u53ef\u4fee\u6539\u4e4b\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\u300d\u53ca 2) \u5c0d\u76f4\u63a5\u9023\u7d50\u300c\u53ef\u4fee\u6539\u4e4b\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\u300d\u4e4b\u672c\u7a0b\u5f0f\u6a21\u7d44\u9032\u884c\u9084\u539f\u5de5\u7a0b\uff0c\u60df\u50c5\u9650\u57fa\u65bc \u8cb4\u5ba2\u6236\u5c0d\u8a72\u7b2c\u4e09\u4eba\u7a0b\u5f0f\u78bc\u6240\u70ba\u4e4b\u4fee\u6539\u9032\u884c\u9664\u932f\u4e4b\u76ee\u7684\u800c\u70ba\u4e4b\u3002 IBM \u4e4b\u670d\u52d9\u8207\u652f\u63f4\u7fa9\u52d9\uff08\u5982\u679c\u6709\u7684\u8a71\uff09\uff0c\u50c5\u9069\u7528\u65bc\u672a\u4fee\u6539\u4e4b\u300c\u7a0b\u5f0f\u300d\u3002\n\
\n\
\u4e0b\u5217\u8a08\u91cf\u55ae\u4f4d\u9069\u7528\u65bc\u88ab\u6388\u6b0a\u4eba\u5c0d\u672c\u7a0b\u5f0f\u4e4b\u4f7f\u7528\u3002\n\
\n\
\u6388\u6b0a\u4f7f\u7528\u8005\n\
\n\
\u300c\u6388\u6b0a\u4f7f\u7528\u8005\u300d\u4fc2\u6307\u672c\u7a0b\u5f0f\u4e4b\u6388\u6b0a\u8a08\u91cf\u55ae\u4f4d\u3002\u55ae\u4e00\u300c\u6388\u6b0a\u4f7f\u7528\u8005\u300d\u4fc2\u6307\u88ab\u6388\u4e88\u672c\u7a0b\u5f0f\u5b58\u53d6\u6b0a\u4e4b\u7279\u5b9a\u500b\u4eba\u3002\u672c\u7a0b\u5f0f\u5f97\u5b89\u88dd\u65bc\u4efb\u4f55\u6578\u91cf\u4e4b\u96fb\u8166\u6216\u4f3a\u670d\u5668\u4e0a\uff0c\u4e14\u6388\u6b0a\u4f7f\u7528\u8005\u5f97\u540c\u6642\u5c0d\u4efb\u4f55\u6578\u91cf\u4e4b\u672c\u7a0b\u5f0f\u5be6\u4f8b\u9032\u884c\u540c\u6b65\u5b58\u53d6\u3002\u88ab\u6388\u6b0a\u4eba\u9700\u5c31\u5f97\u900f\u904e\u4efb\u4f55\u65b9\u6cd5\uff0c\u76f4\u63a5\u6216\u9593\u63a5\uff08\u4f8b\u5982\uff1a\u900f\u904e\u591a\u5de5\u7a0b\u5f0f\u3001\u88dd\u7f6e\u6216\u61c9\u7528\u7a0b\u5f0f\u4f3a\u670d\u5668\uff09\u4ee5\u4efb\u4f55\u65b9\u5f0f\u5b58\u53d6\u672c\u7a0b\u5f0f\u4e4b\u6bcf\u4f4d\u6388\u6b0a\u4f7f\u7528\u8005\uff0c\u53d6\u5f97\u500b\u5225\u5c08\u7528\u6388\u6b0a\u3002\u6388\u6b0a\u4f7f\u7528\u8005\u6b0a\u5229\u4fc2\u8a72\u300c\u6388\u6b0a\u4f7f\u7528\u8005\u300d\u5c08\u7528\uff0c\u4e0d\u5f97\u8207\u4ed6\u4eba\u5171\u7528\uff0c\u9664\u975e\u5c07\u6388\u6b0a\u4f7f\u7528\u8005\u6b0a\u5229\u4ee5\u6c38\u4e45\u8f49\u8b93\u65b9\u5f0f\u8f49\u8b93\u4e88\u7b2c\u4e09\u4eba\uff0c\u5426\u5247\u4ea6\u4e0d\u5f97\u518d\u8b93\u8207\u4efb\u4f55\u4ed6\u4eba\u3002\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
\u570b\u969b\u7a0b\u5f0f\u6388\u6b0a\u5408\u7d04\n\
\n\
\u7b2c\u4e00\u90e8\u5206 - \u4e00\u822c\u898f\u5b9a\n\
\n\
\u88ab\u6388\u6b0a\u4eba\u4e00\u65e6\u4e0b\u8f09\u3001\u5b89\u88dd\u3001\u8907\u88fd\u3001\u5b58\u53d6\u3001\u9ede\u9078\u300c\u63a5\u53d7\u300d\u6309\u9215\u6216\u4ee5\u5176\u4ed6\u65b9\u5f0f\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\uff0c\u5373\u8868\u793a\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u672c\u5408\u7d04\u4e4b\u689d\u6b3e\u3002\u82e5 \u8cb4\u5ba2\u6236\u4fc2\u4ee3\u8868\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u6b64\u7b49\u689d\u6b3e\uff0c\u5247 \u8cb4\u5ba2\u6236\u8072\u660e \u8cb4\u5ba2\u6236\u64c1\u6709\u5145\u5206\u6b0a\u9650\u5f97\u4ee5\u4f7f\u88ab\u6388\u6b0a\u4eba\u53d7\u6b64\u7b49\u689d\u6b3e\u898f\u7bc4\u3002\n\
\n\
\u82e5 \u8cb4\u5ba2\u6236\u4e0d\u540c\u610f\u524d\u63ed\u689d\u6b3e\u6216\u672a\u5177\u6709\u6b0a\u9650\uff1ai) \u8acb\u52ff\u4e0b\u8f09\u3001\u5b89\u88dd\u3001\u8907\u88fd\u3001\u5b58\u53d6\u3001\u9ede\u9078\u300c\u63a5\u53d7\u300d\u6309\u9215\u6216\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\uff1b\u53ca ii) \u7acb\u5373\u5c07\u672a\u4f7f\u7528\u4e4b\u5a92\u9ad4\u3001\u8aaa\u660e\u6587\u4ef6\u53ca\u6b0a\u5229\u8b49\u660e\u66f8\u9000\u56de\u539f\u4f9b\u8ca8\u5ee0\u5546\uff08IBM \u6216\u5176\u8f49\u92b7\u5546\uff09\uff0c\u8981\u6c42\u9000\u9084\u5df2\u4ed8\u6b3e\u9805\u3002\u5df2\u4e0b\u8f09\u300c\u7a0b\u5f0f\u300d\u8005\uff0c\u61c9\u5373\u92b7\u6bc0\u300c\u7a0b\u5f0f\u300d\u4e4b\u4e00\u5207\u8907\u672c\u3002\n\
\n\
\u300c\u570b\u969b\u7a0b\u5f0f\u6388\u6b0a\u5408\u7d04 (IPLA)\u300d\u53ca\u9069\u7528\u300c\u4ea4\u6613\u6587\u4ef6\u300d\uff08\u5408\u7a31\u300c\u5408\u7d04\u300d\uff09\u70ba\u88ab\u6388\u6b0a\u4eba\u8207 IBM \u5c31\u300c\u7a0b\u5f0f\u300d\u4e4b\u4f7f\u7528\u6240\u8a02\u5b8c\u6574\u5408\u7d04\u3002\u672c IPLA \u7b2c 2 \u90e8\u5206\u6240\u542b\u570b\u5bb6\u6216\u5730\u5340\u898f\u5b9a\u689d\u6b3e\u53d6\u4ee3\u6216\u4fee\u6539\u7b2c 1 \u90e8\u5206\u4e4b\u689d\u6b3e\u3002\n\
\n\
\u300c\u4ea4\u6613\u6587\u4ef6 (TD)\u300d\u63d0\u4f9b\u300c\u7a0b\u5f0f\u300d\u53ca\u5176\u6388\u6b0a\u4f7f\u7528\u6709\u95dc\u8aaa\u660e\u3001\u8cc7\u8a0a\u53ca\u689d\u6b3e\u3002\u300c\u7a0b\u5f0f\u300d\u4e4b\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u7bc4\u4f8b\u5305\u62ec\u6388\u6b0a\u624b\u518a (LI)\u3001\u6388\u6b0a\u7a0b\u5f0f\u898f\u683c (LPS)\u3001\u5831\u50f9\u55ae\u3001\u6b0a\u5229\u8b49\u660e\u66f8 (PoE) \u6216\u767c\u7968\u3002\u5982\u6709\u7274\u89f8\uff0c\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u8f03 IPLA \u512a\u5148\u9069\u7528\u3002\n\
\n\
1. \u7a0b\u5f0f\u6388\u6b0a\n\
\n\
a. \u300c\u7a0b\u5f0f\u300d\u70ba\u53ef\u57f7\u884c IBM \u54c1\u724c\u96fb\u8166\u7a0b\u5f0f\u53ca\u76f8\u95dc\u8457\u4f5c\u7269\uff0c\u4e14\u5305\u62ec\u5168\u90e8\u53ca\u90e8\u5206\u4e4b\u8907\u672c\u3002\u300c\u7a0b\u5f0f\u300d\u8a73\u7d30\u8cc7\u6599\u8f09\u660e\u65bc\u300c\u7a0b\u5f0f\u300d\u7cfb\u7d71\u6307\u4ee4\u76ee\u9304\u6216 IBM \u6240\u6307\u5b9a\u4e4b\u5176\u4ed6\u76ee\u9304\u4e2d\u4e4b\u300c\u4ea4\u6613\u6587\u4ef6\u300d\uff08\u8f09\u660e\u65bc http://www.ibm.com/software/sla\uff08\u9069\u7528\u65bc\u300cPassport Advantage \u7a0b\u5f0f\u300d\uff09\u6216 http://www.ibm.com/support/knowledgecenter\uff08\u9069\u7528\u65bc\u5176\u4ed6\u300cIBM \u7a0b\u5f0f\u300d\uff09\uff09\u3002IBM \u8edf\u9ad4\u653f\u7b56\uff08\u4f8b\u5982\uff1a\u5099\u4efd\u3001\u66ab\u6642\u4f7f\u7528\u53ca IBM \u6838\u51c6\u4e4b\u96f2\u7aef\u74b0\u5883\uff09\uff08\u8f09\u660e\u65bc http://www.ibm.com/softwarepolicies\uff09\u9069\u7528\u65bc\u88ab\u6388\u6b0a\u4eba\u5c0d\u300c\u7a0b\u5f0f\u300d\u4e4b\u4f7f\u7528\u3002\n\
\n\
b. \u300c\u7a0b\u5f0f\u300d\u8907\u672c\u4eab\u6709\u8457\u4f5c\u6b0a\u4e14\u4fc2\u4ee5\u6388\u6b0a\u65b9\u5f0f\u63d0\u4f9b\u3002\n\
\n\
c. \u88ab\u6388\u6b0a\u4eba\u88ab\u6388\u8207\u4e0b\u5217\u975e\u5c08\u5c6c\u6b0a\u5229\uff1a\n\
\n\
(1) \u4f9d\u300c\u5408\u7d04\u300d\u689d\u6b3e\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\u4e4b\u5404\u8907\u672c\uff0c\u60df\u4ee5\u88ab\u6388\u6b0a\u4eba\u6240\u53d6\u5f97\u4e4b\u6388\u6b0a\u6578\u91cf\uff08\u300c\u6388\u6b0a\u4f7f\u7528\u300d\uff09\u70ba\u4f7f\u7528\u4e0a\u9650\u3002\n\
\n\
(2) \u4f5c\u6210\u53ca\u5b89\u88dd\u8907\u672c\uff0c\u4ee5\u652f\u63f4\u524d\u63ed\u300c\u6388\u6b0a\u4f7f\u7528\u300d\uff1b\u53ca\n\
\n\
(3) \u88fd\u4f5c\u5099\u4efd\u8907\u672c\u3002\n\
\n\
d. \u300c\u7a0b\u5f0f\u300d\u5f97\u7531\u88ab\u6388\u6b0a\u4eba\u3001\u5176\u54e1\u5de5\u53ca\u627f\u5305\u5546\u4f7f\u7528\u3002\u88ab\u6388\u6b0a\u4eba\u4e0d\u5f97\u79df\u7528\u6216\u51fa\u79df\u300c\u7a0b\u5f0f\u300d\uff0c\u6216\u70ba\u7b2c\u4e09\u4eba\u63d0\u4f9b\u5546\u7528 IT\u3001\u4e3b\u6a5f\u4ee3\u7ba1\u6216\u5206\u6642\u7b49\u670d\u52d9\u3002\u53e6\u4ea6\u53ef\u80fd\u63d0\u4f9b\u984d\u5916\u6b0a\u5229\uff0c\u60df\u9700\u6536\u53d6\u984d\u5916\u8cbb\u7528\u6216\u4f9d\u64da\u4e0d\u540c\u689d\u6b3e\u3002\n\
\n\
e. \u300c\u7a0b\u5f0f\u300d\u4e4b\u6388\u6b0a\u4ee5\u88ab\u6388\u6b0a\u4eba\u9075\u5b88\u4e0b\u8ff0\u7fa9\u52d9\u70ba\u689d\u4ef6\uff1a\n\
\n\
(1) \u65bc\u8907\u672c\u4e0a\u91cd\u88fd\u8457\u4f5c\u6b0a\u8072\u660e\u53ca\u5176\u4ed6\u6a19\u793a\uff1b\n\
\n\
(2) \u78ba\u4fdd\u4efb\u4f55\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\u4e4b\u4eba\u9075\u5faa\u4e0b\u5217\u898f\u5b9a\uff1ai) \u50c5\u65bc\u88ab\u6388\u6b0a\u4eba\u4e4b\u300c\u6388\u6b0a\u4f7f\u7528\u300d\u7bc4\u570d\u5167\u4ee3\u8868\u88ab\u6388\u6b0a\u4eba\u4f7f\u7528\u4e4b\uff1b\u53ca ii) \u9075\u5faa\u672c\u300c\u5408\u7d04\u300d\uff1b\n\
\n\
(3) \u4e0d\u5c0d\u672c\u300c\u7a0b\u5f0f\u300d\u9032\u884c\u9006\u5411\u7d44\u8b6f\u3001\u9006\u5411\u7de8\u8b6f\u3001\u7ffb\u8b6f\u6216\u9006\u5411\u9084\u539f\uff1b\u60df\u6cd5\u5f8b\u898f\u5b9a\u4e0d\u5f97\u4ee5\u5951\u7d04\u62cb\u68c4\u8005\uff0c\u4e0d\u5728\u6b64\u9650\uff1b\u53ca\n\
\n\
(4) \u4e0d\u5f97\u5c07\u300c\u7a0b\u5f0f\u300d\u6216\u76f8\u95dc\u6388\u6b0a\u8457\u4f5c\u7269\u4e4b\u5143\u4ef6/\u5143\u7d20 (elements) \u8207\u300c\u7a0b\u5f0f\u300d\u5206\u958b\u4f7f\u7528\u3002\n\
\n\
f. \u300c\u7a0b\u5f0f\u300d\uff08\u300c\u4e3b\u7a0b\u5f0f\u300d\uff09\u4e4b\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6558\u660e\u300c\u4e3b\u7a0b\u5f0f\u300d\u96a8\u9644\u300c\u652f\u63f4\u7a0b\u5f0f\u300d\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u5f97\u4f9d\u300c\u4e3b\u7a0b\u5f0f\u300d\u4e4b\u6388\u6b0a\u9650\u5236\u898f\u5b9a\u4f7f\u7528\u300c\u652f\u63f4\u7a0b\u5f0f\u300d\uff0c\u60df\u50c5\u9650\u7528\u65bc\u652f\u63f4\u300c\u4e3b\u7a0b\u5f0f\u300d\u3002\n\
\n\
g. \u672c\u6388\u6b0a\u9069\u7528\u65bc\u88ab\u6388\u6b0a\u4eba\u88fd\u4f5c\u4e4b\u672c\u300c\u7a0b\u5f0f\u300d\u5404\u8907\u672c\u3002\n\
\n\
h. \u300c\u7a0b\u5f0f\u300d\u4e4b\u66f4\u65b0\u3001\u4fee\u6b63\u6216\u4fee\u88dc\uff0c\u4f9d\u300c\u7a0b\u5f0f\u300d\u6240\u9069\u7528\u689d\u6b3e\u4e4b\u898f\u5b9a\uff0c\u4f46\u5df2\u66f4\u65b0\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u8a02\u6709\u65b0\u689d\u6b3e\u8005\uff0c\u5f9e\u5176\u898f\u5b9a\u3002\u88ab\u6388\u6b0a\u4eba\u65bc\u5b89\u88dd\u66f4\u65b0\u3001\u4fee\u6b63\u6216\u4fee\u88dc\u9805\u76ee\u6642\uff0c\u5373\u63a5\u53d7\u524d\u63ed\u65b0\u689d\u6b3e\u3002\u82e5\u300c\u7a0b\u5f0f\u300d\u7531\u66f4\u65b0\u7a0b\u5f0f\u53d6\u4ee3\uff0c\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u7acb\u5373\u505c\u6b62\u4f7f\u7528\u8a72\u88ab\u53d6\u4ee3\u4e4b\u300c\u7a0b\u5f0f\u300d\u3002\n\
\n\
i. \u88ab\u6388\u6b0a\u4eba\u56e0\u6545\u5c0d\u300c\u7a0b\u5f0f\u300d\u4e0d\u6eff\u610f\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u5f97\u65bc\u300c\u7a0b\u5f0f\u300d\u539f\u59cb\u53d6\u5f97\u65e5\u671f\u8d77\u4e09\u5341\u65e5\u5167\uff0c\u5c07\u300c\u7a0b\u5f0f\u300d\u53ca\u6b0a\u5229\u8b49\u660e\u66f8\u9000\u56de IBM \u6216\u300cIBM \u5408\u683c\u4e8b\u696d\u5925\u4f34\u300d\uff0c\u8981\u6c42\u9000\u9084\u5df2\u4ed8\u6b3e\u9805\u3002\u5982\u4fc2\u5df2\u4e0b\u8f09\u4e4b\u300c\u7a0b\u5f0f\u300d\uff0c\u8acb\u5411\u88ab\u6388\u6b0a\u4eba\u53d6\u5f97\u300c\u7a0b\u5f0f\u300d\u4e4b\u7576\u4e8b\u4eba\u6d3d\u8a62\u9000\u6b3e\u6307\u793a\u3002\n\
\n\
2. \u4fdd\u8b49\u4e8b\u9805\n\
\n\
a. IBM \u4fdd\u8b49\u65bc\u7279\u5b9a\u4f5c\u696d\u74b0\u5883\u4e0b\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\u6642\uff0c\u300c\u7a0b\u5f0f\u300d\u7b26\u5408\u5176\u898f\u683c\uff0c\u300c\u7a0b\u5f0f\u300d\u4e4b\u4fdd\u8b49\u671f\u9593\u70ba\u53d6\u5f97\u5f8c\u5341\u4e8c\u500b\u6708\uff0c\u82e5\u6388\u6b0a\u671f\u9593\u4e0d\u8db3\u5341\u4e8c\u500b\u6708\u8005\uff0c\u4ee5\u6388\u6b0a\u671f\u9593\u70ba\u5176\u4fdd\u8b49\u671f\u9593\uff0c\u4f46\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u4e2d\u8f09\u660e\u5176\u4ed6\u4fdd\u8b49\u671f\u9593\u8005\u4e0d\u5728\u6b64\u9650\u3002\n\
\n\
b. \u88ab\u6388\u6b0a\u4eba\u5f97\u65bc\u4fdd\u8b49\u671f\u9593\u5b58\u53d6\u5167\u542b\u4e0b\u5217\u6709\u95dc\u8cc7\u8a0a\u4e4b IBM \u8cc7\u6599\u5eab\uff0c\u5982\u300cIBM \u652f\u63f4\u624b\u518a\u300d\uff08\u7db2\u5740\uff1ahttp://www.ibm.com/support/pages/node/733923\uff09\u6240\u793a\uff1a\u300c\u7a0b\u5f0f\u300d\u4e4b\u5df2\u77e5\u7455\u75b5\u3001\u7455\u75b5\u66f4\u6b63\u3001\u9650\u5236\u53ca\u8ff4\u907f\u3002\n\
\n\
c. \u65bc\u4fdd\u8b49\u671f\u9593\u5167\uff0c\u5018\u300c\u7a0b\u5f0f\u300d\u4e4b\u529f\u80fd\u7121\u6cd5\u7b26\u5408\u5176\u898f\u683c\uff0c\u4e14\u6240\u751f\u554f\u984c\u7121\u6cd5\u85c9\u7531 IBM \u8cc7\u6599\u5eab\u6240\u63d0\u4f9b\u4e4b\u8cc7\u8a0a\u7372\u5f97\u89e3\u6c7a\uff0c\u88ab\u6388\u6b0a\u4eba\u5f97\u5c07\u300c\u7a0b\u5f0f\u300d\u53ca\u6b0a\u5229\u8b49\u660e\u66f8\u9000\u56de IBM \u6216\u300cIBM \u4e8b\u696d\u5925\u4f34\u300d\uff0c\u8981\u6c42\u9000\u9084\u5df2\u4ed8\u6b3e\u9805\uff0c\u88ab\u6388\u6b0a\u4eba\u4e4b\u6388\u6b0a\u96a8\u5373\u7d42\u6b62\u3002\n\
\n\
d. IBM \u4e0d\u4fdd\u8b49\u300cIBM \u7a0b\u5f0f\u300d\u4e4b\u904b\u4f5c\u4e0d\u6703\u4e2d\u65b7\u6216\u5168\u7121\u932f\u8aa4\uff0c\u4ea6\u4e0d\u4fdd\u8b49 IBM \u5c07\u66f4\u6b63\u6240\u6709\u7455\u75b5\u6216\u9632\u6b62\u7b2c\u4e09\u4eba\u4e4b\u5e72\u64fe\u3002\u4ee5\u4e0a\u70ba IBM \u4e4b\u5168\u90e8\u64d4\u4fdd\u8cac\u4efb\uff0c\u4e26\u53d6\u4ee3\u5176\u4ed6\u4e00\u5207\u4e4b\u64d4\u4fdd\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u54c1\u8cea\u6eff\u610f\u5ea6\u3001\u53ef\u552e\u6027\u3001\u672a\u6d89\u4fb5\u6b0a\u53ca\u7b26\u5408\u7279\u5b9a\u7528\u9014\u7b49\u9ed8\u793a\u4fdd\u8b49\u6216\u64d4\u4fdd\u3002\u5982\u6709\u4e0d\u7576\u4f7f\u7528\u3001\u4fee\u6539\u3001\u975e\u7531 IBM \u6240\u81f4\u640d\u5bb3\uff0c\u6216\u672a\u9075\u5faa IBM \u63d0\u4f9b\u4e4b\u66f8\u9762\u6307\u793a\u7b49\u60c5\u5f62\u4e4b\u4e00\u8005\uff0c\u5747\u4e0d\u5728 IBM \u4fdd\u8b49\u7bc4\u570d\u5167\u3002\u300c\u975e IBM \u7a0b\u5f0f\u300d\u4f9d\u73fe\u72c0\u63d0\u4f9b\uff0c\u4e0d\u542b\u4efb\u4f55\u4fdd\u8b49\u4e8b\u9805\u3002\u7b2c\u4e09\u4eba\u53ef\u80fd\u63d0\u4f9b\u5176\u81ea\u6709\u4e4b\u4fdd\u8b49\u4e88\u88ab\u6388\u6b0a\u4eba\u3002\n\
\n\
e. \u4fdd\u8b49\u671f\u9593\u6216\u5176\u5f8c\u6240\u63d0\u4f9b\u4e4b\u5176\u4ed6\u652f\u63f4\uff0c\u4f9d\u500b\u5225\u5408\u7d04\u63d0\u4f9b\u4e4b\u3002\n\
\n\
3. \u6536\u8cbb\u3001\u7a05\u6350\u3001\u4ed8\u6b3e\u53ca\u5faa\u898f\u9a57\u8b49\n\
\n\
a. \u88ab\u6388\u6b0a\u4eba\u9808\u652f\u4ed8\u5176\u64da\u4ee5\u53d6\u5f97\u6388\u6b0a\u4e4b\u5408\u7d04\u6240\u5b9a\u9069\u7528\u8cbb\u7528\uff0c\u59cb\u5f97\u4eab\u6709\u300c\u7a0b\u5f0f\u300d\u4e4b\u4f7f\u7528\u6b0a\u5229\u3002\u88ab\u6388\u6b0a\u4eba\u61c9\u8ca0\u8cac\u65bc\u5176\u589e\u52a0\u7528\u91cf\u524d\uff0c\u53d6\u5f97\u984d\u5916\u6388\u6b0a\u3002\n\
\n\
b. \u88ab\u6388\u6b0a\u4eba\u540c\u610f\u652f\u4ed8\u6240\u53d6\u5f97\u6388\u6b0a\u4e4b\u4e00\u5207\u9069\u7528\u8cbb\u7528\u53ca\u903e\u8d8a\u6388\u6b0a\u4e4b\u8d85\u984d\u4f7f\u7528\u8cbb\u3002\u524d\u9805\u8a08\u8cbb\u4e0d\u5305\u62ec\u56e0\u88ab\u6388\u6b0a\u4eba\u53d6\u5f97\u6388\u6b0a\u800c\u8ab2\u5fb5\u4e4b\u4efb\u4f55\u95dc\u7a05\u6216\u5176\u4ed6\u7a05\u91d1\u3001\u7a05\u6350\u548c\u4efb\u4f55\u6a5f\u95dc\u5fb5\u6536\u4e4b\u985e\u4f3c\u7a05\u8cbb\uff0c\u524d\u8ff0\u8cbb\u7528\u53ca\u5fb5\u8ab2\u5c07\u958b\u7acb\u767c\u7968\u3002\u6b3e\u9805\u652f\u4ed8\u7fa9\u52d9\u65bc \u8cb4\u5ba2\u6236\u6536\u5230\u767c\u7968\u65e5\u5230\u671f\u3002 \u8cb4\u5ba2\u6236\u61c9\u65bc\u767c\u7968\u958b\u7acb\u65e5\u5f8c 30 \u65e5\u5167\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\uff0c\u5982\u6709\u903e\u671f\uff0cIBM \u5f97\u6536\u53d6\u6eef\u7d0d\u91d1\u3002\u88ab\u6388\u6b0a\u4eba\u61c9\u8ca0\u8cac\u65bc\u5176\u589e\u52a0\u7528\u91cf\u524d\uff0c\u4ee5\u9069\u7576\u65b9\u5f0f\u53d6\u5f97\u984d\u5916\u6388\u6b0a\u3002IBM \u5c07\u4e0d\u9000\u9084 \u8cb4\u5ba2\u6236\u4e4b\u61c9\u4ed8\u6216\u5df2\u4ed8\u8cbb\u7528\uff0c\u60df IPLA\u3001\u9069\u7528\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6216\u88ab\u6388\u6b0a\u4eba\u64da\u4ee5\u53d6\u5f97\u6388\u6b0a\u4e4b\u5408\u7d04\u689d\u6b3e\u53e6\u6709\u898f\u5b9a\u8005\uff0c\u4e0d\u5728\u6b64\u9650\u3002\n\
\n\
c. \u88ab\u6388\u6b0a\u4eba\u540c\u610f\u4f9d\u64da\u6240\u53d6\u5f97\u4e4b\u6388\u6b0a\u5c65\u884c\u4e0b\u5217\u898f\u5b9a\uff1ai) \u4f9d\u6240\u9069\u7528\u6cd5\u5f8b\u898f\u5b9a\u5c07\u9810\u6263\u7a05\u91d1\u76f4\u63a5\u652f\u4ed8\u4e88\u8a72\u7ba1\u8f44\u4e4b\u653f\u5e9c\u6a5f\u95dc\uff1bii) \u5c07\u8db3\u8cc7\u8b49\u660e\u5df2\u652f\u4ed8\u524d\u8ff0\u7a05\u91d1\u4e4b\u7e73\u7d0d\u6191\u8b49\u63d0\u4f9b\u4e88 IBM\uff1biii) \u6240\u652f\u4ed8 IBM \u4e4b\u6b3e\u9805\u70ba\u7a05\u5f8c\u6de8\u984d\uff1b\u53ca iv) \u5168\u529b\u914d\u5408 IBM \u4f9d\u6cd5\u8c41\u514d\u6216\u964d\u4f4e\u76f8\u95dc\u7a05\u6b3e\uff0c\u4e14\u53ca\u6642\u5b8c\u6210\u4e26\u63d0\u4ea4\u4e00\u5207\u76f8\u95dc\u6587\u4ef6\u3002\n\
\n\
d. \u82e5\u88ab\u6388\u6b0a\u4eba\u5c0d\u300c\u7a0b\u5f0f\u300d\u70ba\u8de8\u5883\u4e4b\u532f\u5165\u3001\u532f\u51fa\u3001\u50b3\u8f38\u3001\u5b58\u53d6\u6216\u4f7f\u7528\uff0c\u5247\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u8ca0\u64d4\u95dc\u7a05\u3001\u7a05\u6350\u6216\u4efb\u4f55\u6a5f\u95dc\u5fb5\u6536\u4e4b\u985e\u4f3c\u7a05\u8cbb\uff0c\u4e26\u7e73\u7d0d\u4e88\u4e3b\u7ba1\u6a5f\u95dc\u3002\u4e0d\u542b\u5c0d IBM \u4e4b\u6240\u5f97\u6240\u8ab2\u4e4b\u7a05\u6b3e\u3002\n\
\n\
3.1 \u6388\u6b0a\u67e5\u6838\n\
\n\
a. \u88ab\u6388\u6b0a\u4eba\u61c9\u5c31\u6240\u6709\u7db2\u7ad9\u4e0a\u4e4b\u6240\u6709\u300c\u7a0b\u5f0f\u300d\uff0c\u4ee5\u53ca\u6240\u6709\u74b0\u5883\uff0c\u4f5c\u6210\u3001\u4fdd\u7559\u53ca\u6bcf\u5e74\u4f9d\u8981\u6c42\u63d0\u4f9b\u4e0b\u5217\u6587\u4ef6\u4e88 IBM\uff0c\u60df IBM \u61c9\u65bc\u4e8b\u524d\u4e09\u5341\u65e5\u70ba\u901a\u77e5\uff1ai) \u4e00\u4efd\u4f7f\u7528\u8a18\u9304\u3001\u7cfb\u7d71\u5de5\u5177\u8f38\u51fa\u53ca\u5176\u4ed6\u7cfb\u7d71\u8cc7\u8a0a\u4e4b\u5831\u544a\uff0c\u6b64\u5831\u544a\u61c9\u63a1\u7528 IBM \u6240\u8981\u6c42\u4e4b\u683c\u5f0f\uff1b\u53ca ii) \u8b49\u660e\u6587\u4ef6\uff08\u5408\u7a31\u300c\u90e8\u7f72\u8cc7\u6599\u300d\uff09\u3002\n\
\n\
b. IBM \u53ca\u5176\u7368\u7acb\u7a3d\u6838\u54e1\u70ba\u5408\u7406\u4e4b\u901a\u77e5\u5f8c\uff0c\u5f97\u67e5\u6838\u88ab\u6388\u6b0a\u4eba\u65bc\u5f9e\u4e2d\u4f7f\u7528\uff08\u57fa\u65bc\u4efb\u4f55\u76ee\u7684\uff09\u300c\u7a0b\u5f0f\u300d\u4e4b\u4e00\u5207\u7db2\u7ad9\u53ca\u74b0\u5883\u662f\u5426\u9075\u5faa\u672c\u300c\u5408\u7d04\u300d\u3002\u524d\u8ff0\u67e5\u6838\uff0c\u5c07\u4ee5\u6700\u4e0d\u5e72\u64fe\u88ab\u6388\u6b0a\u4eba\u696d\u52d9\u4e4b\u65b9\u5f0f\u70ba\u4e4b\uff0c\u4e26\u5f97\u65bc\u6b63\u5e38\u4e0a\u73ed\u6642\u9593\u5167\uff0c\u5728\u88ab\u6388\u6b0a\u4eba\u6240\u5728\u8655\u6240\u70ba\u4e4b\u3002IBM \u61c9\u8207\u7368\u7acb\u7a3d\u6838\u54e1\u7c3d\u8a02\u66f8\u9762\u4fdd\u5bc6\u5408\u7d04\u3002\u9664\u63d0\u4f9b\u524d\u8ff0\u300c\u90e8\u7f72\u8cc7\u6599\u300d\u5916\uff0c\u88ab\u6388\u6b0a\u4eba\u4ea6\u540c\u610f\u4f9d\u8981\u6c42\u63d0\u4f9b\u5176\u4ed6\u6b63\u78ba\u8cc7\u8a0a\u8207\u300c\u90e8\u7f72\u8cc7\u6599\u300d\u4e88 IBM \u53ca\u5176\u7a3d\u6838\u54e1\u3002\n\
\n\
c. \u88ab\u6388\u6b0a\u4eba\u540c\u610f\u7acb\u5373\u8a02\u8cfc\u4e0b\u5217\u9805\u76ee\uff0c\u4e26\u4f9d\u8a72\u7b49\u9805\u76ee\u6709\u95dc\u73fe\u884c\u8cbb\u7387\u652f\u4ed8\u8cbb\u7528\uff1ai) \u5e74\u5ea6\u5831\u544a\u6216\u67e5\u6838\u6240\u6307\u660e\u903e\u8d8a\u6388\u6b0a\u4f7f\u7528\u7bc4\u570d\u4e4b\u90e8\u7f72\uff1bii) \u524d\u9805\u8d85\u984d\u90e8\u7f72\u4e4b\u4f7f\u7528\u671f\u9593\u6240\u9069\u7528\u4e4b\u7522\u54c1\u66f4\u65b0\u8207\u6280\u8853\u652f\u63f4 (S&S) \u670d\u52d9\uff0c\u60df\u6700\u9ad8\u4e0d\u5f97\u8d85\u904e\u4e8c\u5e74\uff1b\u53ca iii) \u4efb\u4f55\u7531\u8a72\u9805\u67e5\u6838\u5224\u5b9a\u7684\u4efb\u4f55\u984d\u5916\u8cbb\u7528\u53ca\u5176\u4ed6\u50b5\u52d9\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u7a05\u6350\u3001\u95dc\u7a05\u53ca\u898f\u8cbb\u3002\n\
\n\
4. \u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\n\
\n\
a. \u7121\u8ad6\u8acb\u6c42\u57fa\u790e\u70ba\u4f55\uff0c\u5c31\u56e0\u672c\u300c\u5408\u7d04\u300d\u6240\u751f\u53ca\u8207\u672c\u300c\u5408\u7d04\u300d\u76f8\u95dc\u4e4b\u5168\u90e8\u8acb\u6c42\uff0cIBM \u6240\u8ca0\u4e4b\u5168\u90e8\u8cac\u4efb\uff0c\u4ee5\u88ab\u6388\u6b0a\u4eba\u6240\u53d7\u4e4b\u76f4\u63a5\u5be6\u969b\u640d\u5bb3\u70ba\u9650\uff0c\u4e14\u8ce0\u511f\u91d1\u984d\u4ee5\u88ab\u6388\u6b0a\u4eba\u5c31\u9020\u6210\u640d\u5bb3\u4e4b\u500b\u5225\u300c\u7a0b\u5f0f\u300d\u6388\u6b0a\u6240\u652f\u4ed8\u4e4b\u6b3e\u9805\u70ba\u8ce0\u511f\u4e0a\u9650\uff08\u5982\u4fc2\u5b9a\u671f\u4ed8\u6b3e\u8cbb\u7528\uff0c\u4ee5\u5341\u4e8c\u500b\u6708\u4e4b\u8cbb\u7528\u70ba\u5176\u4e0a\u9650\uff09\u3002IBM \u5c0d\u65bc\u5ba2\u6236\u4e4b\u8cc7\u6599\u640d\u5bb3\u6216\u6ec5\u5931\u3001\u7279\u6b8a\u640d\u5bb3\u3001\u9644\u5e36\u640d\u5bb3\u3001\u61f2\u7f70\u6027\u8ce0\u511f\u3001\u9593\u63a5\u640d\u5bb3\u3001\u884d\u751f\u4e4b\u7d93\u6fdf\u640d\u5bb3\uff0c\u6216\u6240\u5931\u5229\u76ca\u3001\u5546\u696d\u6a5f\u6703\u3001\u50f9\u503c\u6e1b\u640d\u3001\u71df\u6536\u3001\u5546\u8b7d\u6216\u9810\u671f\u7bc0\u7701\u4e4b\u6210\u672c\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\u524d\u8ff0\u8cac\u4efb\u9650\u5236\u9069\u7528\u65bc IBM\u3001\u5176\u95dc\u4fc2\u4f01\u696d\u3001\u627f\u5305\u5546\u53ca\u4f9b\u61c9\u5546\u3002\n\
\n\
b. \u4e0b\u5217\u8ce0\u511f\u4e0d\u53d7\u524d\u9805\u91d1\u984d\u4e0a\u9650\u4e4b\u9650\u5236\uff1ai) \u4ee5\u4e0b\u7b2c 4 c \u689d\u6240\u8ff0\u4fb5\u6b0a\u6c42\u511f\u6709\u95dc\u6b3e\u9805\uff1b\u4ee5\u53ca ii) \u9069\u7528\u6cd5\u5f8b\u898f\u5b9a\u4e0d\u5f97\u4ee5\u5408\u7d04\u9650\u5236\u4e4b\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\n\
\n\
c. \u82e5\u7b2c\u4e09\u4eba\u5c0d\u88ab\u6388\u6b0a\u4eba\u63d0\u51fa\u6c42\u511f\uff0c\u4e3b\u5f35\u300cIBM \u7a0b\u5f0f\u300d\u4fb5\u72af\u5c08\u5229\u6b0a\u6216\u8457\u4f5c\u6b0a\uff0c\u5247 IBM \u61c9\u5c31\u8a72\u9805\u6c42\u511f\u70ba\u88ab\u6388\u6b0a\u4eba\u63d0\u51fa\u6297\u8faf\uff0c\u4e26\u652f\u4ed8\u7d93\u6cd5\u9662\u5224\u6c7a\u78ba\u5b9a\u61c9\u7531\u88ab\u6388\u6b0a\u4eba\u652f\u4ed8\u4e4b\u91d1\u984d\u6216\u5c07\u4e4b\u7d0d\u5165\u7d93 IBM \u540c\u610f\u4e4b\u548c\u89e3\u8cbb\u3002\u70ba\u4f7f IBM \u5c31\u4fb5\u6b0a\u6c42\u511f\u70ba\u6297\u8faf\u8207\u4ed8\u6b3e\uff0c\u88ab\u6388\u6b0a\u4eba\u61c9\u5373\u57f7\u884c\u4e0b\u5217\u4e8b\u9805\uff1ai) \u4ee5\u66f8\u9762\u901a\u77e5 IBM \u8a72\u9805\u6c42\u511f\uff1bii) \u63d0\u4f9b IBM \u6240\u8981\u6c42\u4e4b\u8cc7\u8a0a\uff1b\u53ca iii) \u5141\u8a31 IBM \u4e3b\u5c0e\u4e26\u65bc\u5408\u7406\u60c5\u5f62\u4e0b\u914d\u5408\u6297\u8faf\u53ca\u548c\u89e3\uff0c\u5305\u62ec\u76e1\u529b\u6e1b\u8f15\u640d\u5bb3\u8ce0\u511f\u3002IBM \u5c31\u4fb5\u6b0a\u6c42\u511f\u6240\u70ba\u4e4b\u6297\u8faf\u8207\u4ed8\u6b3e\u7fa9\u52d9\u4ea6\u9069\u7528\u65bc\u7531 IBM \u9078\u5b9a\u4e26\u5167\u5d4c\u65bc\u300cIBM \u7a0b\u5f0f\u300d\u4e4b\u958b\u653e\u7a0b\u5f0f\u78bc\u3002\n\
\n\
d. \u5c0d\u65bc\u56e0\u4e0b\u5217\u4efb\u4e00\u4e8b\u9805\u6240\u751f\u53ca\u76f8\u95dc\u4e4b\u4efb\u4f55\u6c42\u511f\uff0cIBM \u4e0d\u8ca0\u8cac\u4efb\uff1a\u975e IBM \u7522\u54c1\uff1b\u975e\u7531 IBM \u63d0\u4f9b\u4e4b\u9805\u76ee\uff1b\u56e0\u300c\u5167\u5bb9\u300d\u3001\u88ab\u6388\u6b0a\u4eba\u8457\u4f5c\u7269\u3001\u8a2d\u8a08\u3001\u898f\u683c\u5c0e\u81f4\u4e4b\u9055\u6cd5\u6216\u4fb5\u5bb3\u7b2c\u4e09\u4eba\u6b0a\u5229\u4e4b\u60c5\u4e8b\uff0c\u6216\u56e0\u672a\u4f7f\u7528\u6700\u65b0\u7248\u672c\u6216\u7248\u6b21\u4e4b\u300cIBM \u7a0b\u5f0f\u300d\u6240\u81f4\u4e4b\u9055\u6cd5\u6216\u4fb5\u5bb3\u7b2c\u4e09\u4eba\u6b0a\u5229\u4e4b\u60c5\u4e8b\uff0c\u4e14\u82e5\u4f7f\u7528\u6700\u65b0\u7248\u672c\u6216\u7248\u6b21\u4fbf\u80fd\u907f\u514d\u4fb5\u6b0a\u6c42\u511f\u8005\u3002\u300c\u5167\u5bb9\u300d\u5305\u542b\u88ab\u6388\u6b0a\u4eba\u6216\u5176\u6388\u6b0a\u4e4b\u4f7f\u7528\u8005\u6240\u63d0\u4f9b\u3001\u6388\u6b0a\u5b58\u53d6\u6216\u8f38\u5165\u65bc\u300c\u7a0b\u5f0f\u300d\u4e4b\u6240\u6709\u8cc7\u6599\u3001\u8edf\u9ad4\u53ca\u8cc7\u8a0a\u3002\n\
\n\
5. \u7d42\u6b62\n\
\n\
a. \u88ab\u6388\u6b0a\u4eba\u672a\u80fd\u9075\u5faa IPLA\u3001\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6216\u63a1\u8cfc\u5408\u7d04\uff08\u4f8b\u5982\uff1a\u300cInternational Passport Advantage \u5408\u7d04 (IPAA)\u300d\uff09\u8005\uff0cIBM \u5f97\u7d42\u6b62\u88ab\u6388\u6b0a\u4eba\u4e4b\u300c\u7a0b\u5f0f\u300d\u4f7f\u7528\u6388\u6b0a\u3002\u88ab\u6388\u6b0a\u4eba\u65bc\u6388\u6b0a\u7d42\u6b62\u5f8c\uff0c\u61c9\u5373\u92b7\u6bc0\u300c\u7a0b\u5f0f\u300d\u4e4b\u4e00\u5207\u8907\u672c\u3002\u672c\u5408\u7d04\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u4f9d\u5176\u6027\u8cea\u61c9\u65bc\u7d42\u6b62\u5f8c\u5b58\u7e8c\u8005\uff0c\u4ecd\u7e7c\u7e8c\u6709\u6548\uff0c\u4e26\u9069\u7528\u65bc\u7e7c\u53d7\u4eba\u53ca\u53d7\u8b93\u4eba\u3002\n\
\n\
6. \u6e96\u64da\u6cd5\u53ca\u9069\u7528\u5730\u5340\n\
\n\
a. \u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u9069\u7528\u57f7\u884c\u6388\u6b0a\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u4e4b\u6cd5\u5f8b\u70ba\u672c\u300c\u5408\u7d04\u300d\u4e4b\u6e96\u64da\u6cd5\u3002\u6388\u6b0a\u7bc4\u570d\u50c5\u65bc\u7279\u7d04\u4e4b\u7bc4\u570d\u5167\u6709\u6548\u3002\u6b64\u5916\uff0c\u4efb\u4e00\u65b9\u4e4b\u6b0a\u5229\u8207\u7fa9\u52d9\u50c5\u65bc\u57f7\u884c\u6388\u6b0a\u53d6\u5f97\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u5167\u6709\u6548\uff1b\u6216\u8005\uff0c\u82e5 IBM \u540c\u610f\u6642\uff0c\u4ea6\u65bc\u300c\u7a0b\u5f0f\u300d\u7528\u65bc\u6b63\u5f0f\u4f5c\u696d\u4e4b\u570b\u5bb6\u6216\u5730\u5340\u5167\u6709\u6548\u3002\n\
\n\
b. \u5404\u65b9\u7576\u4e8b\u4eba\u61c9\u5404\u81ea\u8ca0\u8cac\u9075\u5faa\u4e0b\u5217\u898f\u5b9a\uff1a(i) \u9069\u7528\u65bc\u5176\u696d\u52d9\u8207\u300c\u5167\u5bb9\u300d\u4e4b\u6cd5\u4ee4\u898f\u7ae0\uff1b\u4ee5\u53ca (ii) \u5c31\u82e5\u5e72\u570b\u5bb6\u6216\u5730\u5340\u3001\u4f7f\u7528\u884c\u70ba\u6216\u4f7f\u7528\u8005\u6240\u8a2d\u7981\u6b62\u6216\u9650\u5236\u76f4\u63a5\u6216\u9593\u63a5\u9032\u53e3\u3001\u51fa\u53e3\u3001\u518d\u51fa\u53e3\u6216\u50b3\u8f38\u7522\u54c1\u3001\u6280\u8853\u3001\u670d\u52d9\u6216\u8cc7\u6599\u4e4b\u9032\u51fa\u53e3\u53ca\u7d93\u6fdf\u5236\u88c1\u6cd5\u4ee4\u898f\u7ae0\uff0c\u5305\u62ec\u7f8e\u570b\u53ca\u9069\u7528\u7ba1\u8f44\u5340\u4e4b\u570b\u9632\u8cbf\u6613\u7ba1\u5236\u5354\u5b9a\u3002\n\
\n\
c. \u5982\u300c\u7a0b\u5f0f\u300d\u4e4b\u672c\u300c\u5408\u7d04\u300d\u4e2d\u6709\u4efb\u4f55\u689d\u6b3e\u88ab\u8a8d\u5b9a\u70ba\u4e0d\u751f\u6548\u529b\u6216\u7121\u6cd5\u5f37\u5236\u57f7\u884c\u8005\uff0c\u300c\u5408\u7d04\u300d\u5176\u9918\u689d\u6b3e\u4ecd\u5177\u5b8c\u6574\u6548\u529b\u3002\u672c\u300c\u5408\u7d04\u300d\u5c0d\u65bc\u4e0d\u5f97\u4ee5\u5408\u7d04\u514d\u9664\u6216\u9650\u5236\u4e4b\u6d88\u8cbb\u8005\u6cd5\u5b9a\u6b0a\u76ca\u4e0d\u751f\u5f71\u97ff\u3002\u4f9d\u672c\u300c\u5408\u7d04\u300d\u6240\u70ba\u4e4b\u4ea4\u6613\u4e0d\u9069\u7528\u300c\u806f\u5408\u570b\u570b\u969b\u5546\u54c1\u8cb7\u8ce3\u5951\u7d04\u516c\u7d04\u300d(United Nations Convention on Contracts for the International Sales of Goods) \u4e4b\u898f\u5b9a\u3002\n\
\n\
7. \u4e00\u822c\u689d\u6b3e\n\
\n\
a. IBM \u70ba\u7368\u7acb\u627f\u5305\u5546\uff0c\u8207\u88ab\u6388\u6b0a\u4eba\u9593\u672a\u6210\u7acb\u4ee3\u7406\u3001\u5408\u8cc7\u3001\u5408\u5925\u6216\u4fe1\u8a17\u7b49\u95dc\u4fc2\uff0c\u4e0d\u627f\u64d4\u88ab\u6388\u6b0a\u4eba\u5c65\u884c\u4efb\u4f55\u6cd5\u5b9a\u7fa9\u52d9\u4e4b\u8cac\u4efb\uff0c\u4ea6\u4e0d\u5c31\u88ab\u6388\u6b0a\u4eba\u4e4b\u696d\u52d9\u6216\u71df\u904b\u627f\u64d4\u4efb\u4f55\u8cac\u4efb\u3002\u88ab\u6388\u6b0a\u4eba\u4e4b\u300cIBM \u7a0b\u5f0f\u300d\u53ca\u300c\u975e IBM \u7a0b\u5f0f\u300d\u4f7f\u7528\u884c\u70ba\uff0c\u7531\u88ab\u6388\u6b0a\u4eba\u81ea\u884c\u8ca0\u8cac\u3002IBM \u50c5\u4f5c\u70ba\u8cc7\u8a0a\u6280\u8853\u63d0\u4f9b\u8005\u3002IBM \u6240\u70ba\u300c\u7a0b\u5f0f\u300d\u4e4b\u6307\u793a\u3001\u5efa\u8b70\u7528\u6cd5\u3001\u6307\u5f15\u6216\u4f7f\u7528\uff0c\u4e0d\u69cb\u6210\u91ab\u7642\u3001\u81e8\u5e8a\u3001\u6cd5\u5f8b\u3001\u6703\u8a08\u6216\u5176\u4ed6\u76f8\u95dc\u5c08\u696d\u57f7\u696d\u4eba\u54e1\u4e4b\u5efa\u8b70\u3002\u88ab\u6388\u6b0a\u4eba\u61c9\u807d\u53d6\u5176\u5c08\u5bb6\u4e4b\u5efa\u8b70\u3002\n\
\n\
b. \u82e5\u70ba IBM \u4ee5\u6709\u5f62\u4e4b\u65b9\u5f0f\u63d0\u4f9b\u4e88\u88ab\u6388\u6b0a\u4eba\u4e4b\u7a0b\u5f0f\uff0cIBM \u65bc\u4ea4\u4ed8\u8a72\u7b49\u7a0b\u5f0f\u4e88 IBM \u6307\u5b9a\u4e4b\u904b\u8f38\u516c\u53f8\uff0c\u5373\u5b8c\u6210\u5176\u51fa\u8ca8\u53ca\u4ea4\u4ed8\u4e4b\u7fa9\u52d9\uff0c\u4f46\u88ab\u6388\u6b0a\u4eba\u8207 IBM \u4ee5\u66f8\u9762\u6240\u70ba\u4e4b\u5408\u610f\u8005\u4e0d\u5728\u6b64\u9650\u3002\n\
\n\
c. \u82e5\u300c\u7a0b\u5f0f\u300d\u5931\u6548\u53ef\u80fd\u5c0e\u81f4\u6b7b\u4ea1\u3001\u56b4\u91cd\u4eba\u8eab\u50b7\u5bb3\uff0c\u6216\u8ca1\u7522\u6216\u74b0\u5883\u640d\u5bb3\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u4e0d\u5f97\u4f7f\u7528\u300c\u672c\u7a0b\u5f0f\u300d\u3002\n\
\n\
d. IBM\u3001\u5176\u95dc\u4fc2\u4f01\u696d\uff0c\u4ee5\u53ca\u5176\u7b49\u4e4b\u627f\u5305\u5546\uff0c\u9700\u8981\u4f7f\u7528\u696d\u52d9\u806f\u7d61\u8cc7\u8a0a\u8207\u82e5\u5e72\u7528\u6236\u4f7f\u7528\u8cc7\u8a0a\u3002\u524d\u63ed\u8cc7\u8a0a\u975e\u5c6c\u300c\u5167\u5bb9\u300d\u3002\u696d\u52d9\u806f\u7d61\u8cc7\u8a0a\u4fc2\u7528\u65bc\u806f\u7d61\u53ca\u7ba1\u7406\u8207\u88ab\u6388\u6b0a\u4eba\u9593\u696d\u52d9\u5f80\u4f86\u3002\u696d\u52d9\u806f\u7d61\u8cc7\u8a0a\u7bc4\u4f8b\u5305\u62ec\u59d3\u540d\u3001\u5546\u52d9\u96fb\u8a71\u3001\u5730\u5740\u3001\u96fb\u5b50\u90f5\u4ef6\u4f7f\u7528\u8005 ID \u53ca\u7a05\u7c4d\u7b49\u8cc7\u8a0a\u3002\u7528\u6236\u4f7f\u7528\u8cc7\u8a0a\u70ba\u555f\u7528\u3001\u63d0\u4f9b\u3001\u7ba1\u7406\u3001\u652f\u63f4\u3001\u5be6\u65bd\u53ca\u6539\u5584\u300c\u7a0b\u5f0f\u300d\u6240\u9700\u4e4b\u8cc7\u8a0a\u3002\u7528\u6236\u4f7f\u7528\u8cc7\u8a0a\u7bc4\u4f8b\u5305\u62ec\u5229\u7528\u8ffd\u8e64\u6280\u8853\uff08\u4f8b\u5982\uff1a\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\u671f\u9593\u4e4b Cookie \u8207\u7db2\u8def\u4fe1\u6a19 (web beacons)\uff09\u8490\u96c6\u4e4b\u5df2\u901a\u5831\u932f\u8aa4\u8207\u6578\u4f4d\u8cc7\u8a0a\u3002IBM \u5c0d\u696d\u52d9\u806f\u7d61\u8207\u7528\u6236\u4f7f\u7528\u8cc7\u8a0a\u6240\u70ba\u4e4b\u8490\u96c6\u3001\u4f7f\u7528\u53ca\u8655\u7406\uff0c\u5176\u76f8\u95dc\u8a73\u7d30\u8cc7\u6599\uff0c\u8a73\u53c3 IBM \u96b1\u79c1\u6b0a\u8072\u660e\uff08\u7db2\u5740\uff1ahttp://www.ibm.com/privacy/\uff09\u3002\u88ab\u6388\u6b0a\u4eba\u63d0\u4f9b\u8cc7\u8a0a\u4e88 IBM \u6642\uff0c\u5982\u9700\u901a\u77e5\u500b\u4eba\u6216\u53d6\u5f97\u5176\u540c\u610f\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u61c9\u70ba\u901a\u77e5\u4e26\u53d6\u5f97\u540c\u610f\u3002\n\
\n\
e. \u4f7f\u7528\u6216\u63d0\u4f9b\u300c\u7a0b\u5f0f\u300d\u4e4b\u300cIBM \u4e8b\u696d\u5925\u4f34\u300d\u8207 IBM \u4fc2\u5404\u81ea\u7368\u7acb\uff0c\u81ea\u884c\u8a02\u5b9a\u5176\u50f9\u683c\u53ca\u689d\u6b3e\uff0c\u4e26\u4e0d\u53d7 IBM \u62d8\u675f\u3002\u5c31\u300cIBM \u4e8b\u696d\u5925\u4f34\u300d\u4e4b\u884c\u70ba\u3001\u758f\u5931\u3001\u9673\u8ff0\u3001\u8072\u660e\u6216\u5176\u4f9b\u61c9\u9805\u76ee\uff0cIBM\u4e0d\u8ca0\u8cac\u4efb\u3002\n\
\n\
f. IBM \u53ef\u80fd\u63d0\u4f9b\u300c\u975e IBM \u7a0b\u5f0f\u300d\uff0c\u6216\u300cIBM \u7a0b\u5f0f\u300d\u53ef\u80fd\u555f\u7528\u5c0d\u300c\u975e IBM \u7a0b\u5f0f\u300d\u4e4b\u5b58\u53d6\uff0c\u6b64\u9805\u5b58\u53d6\u53ef\u80fd\u5fc5\u9808\u540c\u610f\u8f09\u660e\u65bc\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6216\u5c0d\u88ab\u6388\u6b0a\u4eba\u63ed\u793a\u4e4b\u7b2c\u4e09\u4eba\u689d\u6b3e\u3002\u93c8\u7d50\u6216\u4f7f\u7528\u300c\u975e IBM \u7a0b\u5f0f\u300d\uff0c\u8996\u540c\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u524d\u63ed\u689d\u6b3e\u3002IBM \u975e\u524d\u63ed\u7b2c\u4e09\u4eba\u5408\u7d04\u4e4b\u7576\u4e8b\u4eba\uff0c\u5c0d\u65bc\u300c\u975e IBM \u7a0b\u5f0f\u300d\u4e0d\u8ca0\u4efb\u4f55\u8cac\u4efb\u3002\n\
\n\
g. \u300c\u7a0b\u5f0f\u300d\u4e4b\u6388\u6b0a\uff0c\u4fc2\u7531 International Business Machines Corporation\uff08\u7d10\u7d04\u516c\u53f8 - "IBM Corporation"\uff09\u63d0\u4f9b\u3002\u88ab\u6388\u6b0a\u4eba\u6240\u53d6\u5f97\u6388\u6b0a\u4e4b IBM \u516c\u53f8 ("IBM") \u4fc2\u4f5c\u70ba\u7d93\u92b7\u696d\u8005\u800c\u4ea4\u4ed8\u300c\u7a0b\u5f0f\u300d\uff0c\u4e26\u8ca0\u8cac\u5c65\u884c\u672c\u300c\u5408\u7d04\u300d\u4e4b\u689d\u6b3e\u3002\u6388\u6b0a\u5982\u4fc2\u5f9e\u300cIBM \u4e8b\u696d\u5925\u4f34\u300d\u53d6\u5f97\u8005\uff0c\u53d6\u5f97\u6388\u6b0a\u4e4b\u8a72\u570b IBM \u516c\u53f8\u61c9\u8ca0\u8cac\u5c65\u884c\u672c\u300c\u5408\u7d04\u300d\u4e4b\u689d\u6b3e\u3002\u300c\u672c\u6388\u6b0a\u300d\u4e0d\u5275\u8a2d\u53ef\u7531\u88ab\u6388\u6b0a\u4eba\u5c0d IBM Corporation \u8acb\u6c42\u4e4b\u6b0a\u5229\u6216\u8a34\u56e0\u3002\u88ab\u6388\u6b0a\u4eba\u62cb\u68c4\u4efb\u4f55\u5c0d IBM Corporation \u4e4b\u8acb\u6c42\u53ca\u8a34\u56e0\uff0c\u4e26\u540c\u610f\u50c5\u5c0d IBM \u4e3b\u5f35\u6709\u95dc\u300c\u7a0b\u5f0f\u300d\u4e4b\u6b0a\u5229\u53ca\u8acb\u6c42\u3002\n\
\n\
h. \u88ab\u6388\u6b0a\u4eba\u4e0d\u5f97\u5c0d\u300c\u7a0b\u5f0f\u300d\u4e4b\u6388\u6b0a\u70ba\u518d\u6388\u6b0a\u3001\u8b93\u8207\u6216\u8f49\u8b93\uff08\u4f46\u4f9d\u6cd5\u4e0d\u5f97\u9650\u5236\u4e4b\u8b93\u8207\u6216\u8f49\u8b93\uff0c\u6216\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u660e\u6587\u8a31\u53ef\uff0c\u6216 IBM \u4ee5\u5176\u4ed6\u65b9\u5f0f\u540c\u610f\u8005\uff0c\u4e0d\u5728\u6b64\u9650\uff09\u3002\u672c\u300c\u5408\u7d04\u300d\u9805\u4e0b IBM \u4e4b\u6b0a\u5229\u7fa9\u52d9\uff0c\u5982\u4fc2\u8207 IBM \u51fa\u552e\u90e8\u5206\u696d\u52d9\uff08\u5305\u62ec\u300c\u7a0b\u5f0f\u300d\uff09\u6709\u95dc\u8005\uff0cIBM \u5f97\u8b93\u8207\u4e4b\u3002IBM \u70ba\u4e0a\u8ff0\u8f49\u8b93\u6642\uff0c\u5f97\u4e00\u4f75\u5206\u4eab\u672c\u5408\u7d04\u53ca\u76f8\u95dc\u6587\u4ef6\u4e88\u53d7\u8b93\u4eba\u3002\n\
\n\
i. \u672c\u300c\u5408\u7d04\u300d\u76f8\u95dc\u901a\u77e5\uff0c\u5747\u9808\u4ee5\u66f8\u9762\u70ba\u4e4b\uff0c\u4e14\u9808\u5bc4\u9001\u81f3\u88ab\u6388\u6b0a\u4eba\u64da\u4ee5\u53d6\u5f97\u6388\u6b0a\u4e4b\u5408\u7d04\u6240\u8f09\u516c\u53f8\u5730\u5740\uff0c\u4f46\u4e00\u65b9\u7576\u4e8b\u4eba\u65bc\u7c3d\u7d04\u5f8c\u4ee5\u66f8\u9762\u6307\u5b9a\u4e0d\u540c\u5730\u5740\u8005\u9664\u5916\u3002\u96d9\u65b9\u540c\u610f\u5f97\u4f7f\u7528\u96fb\u5b50\u65b9\u5f0f\u53ca\u50b3\u771f\u50b3\u8f38\u9032\u884c\u901a\u8a0a\u3002\u4efb\u4f55\u4ee5\u53ef\u9760\u65b9\u5f0f\u88fd\u4f5c\u4e4b\u672c\u300c\u5408\u7d04\u300d\u8907\u672c\u5747\u8996\u70ba\u6b63\u672c\u3002\u300c\u5408\u7d04\u300d\u53d6\u4ee3\u96d9\u65b9\u5148\u524d\u5c31\u300c\u672c\u5408\u7d04\u300d\u4e8b\u9805\u6240\u70ba\u4e4b\u4e00\u5207\u53e3\u982d\u6216\u66f8\u9762\u4e4b\u8868\u793a\u3001\u8a0e\u8ad6\u53ca\u5354\u8b70\u3002\n\
\n\
j. \u672c\u300c\u5408\u7d04\u300d\u4e0d\u70ba\u4efb\u4f55\u7b2c\u4e09\u4eba\u5275\u8a2d\u6b0a\u5229\u6216\u8a34\u56e0\u3002\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba\u81ea\u8a34\u8a1f\u4e8b\u7531\u767c\u751f\u903e\u5169\u5e74\u5f8c\uff0c\u5747\u4e0d\u5f97\u63d0\u8d77\u672c\u5408\u7d04\u6240\u767c\u751f\u6216\u76f8\u95dc\u4e8b\u7531\u4e4b\u6cd5\u5f8b\u8a34\u8a1f\u3002\u4efb\u4e00\u65b9\u5747\u4e0d\u5c31\u56e0\u975e\u5176\u6240\u80fd\u63a7\u5236\u4e4b\u4e8b\u7531\u6240\u81f4\u4e0d\u80fd\u5c65\u884c\u7fa9\u52d9\u8ca0\u8cac\uff0c\u60df\u91d1\u9322\u7d66\u4ed8\u76f8\u95dc\u7fa9\u52d9\u5247\u4e0d\u5728\u6b64\u9650\u3002\u4efb\u4e00\u65b9\u4e3b\u5f35\u4ed6\u65b9\u672a\u5c65\u884c\u5176\u7fa9\u52d9\u524d\uff0c\u5747\u61c9\u7d66\u4e88\u4ed6\u65b9\u5408\u7406\u88dc\u6b63\u4e4b\u6a5f\u6703\u3002\n\
\n\
k. IBM \u70ba\u652f\u63f4\u300c\u7a0b\u5f0f\u300d\u8207\u300c\u7a0b\u5f0f\u300d\u652f\u63f4\u4e4b\u4ea4\u4ed8\uff0c\u5f97\u4f7f\u7528\u5168\u7403\u5404\u5730\u4e4b\u4eba\u54e1\u53ca\u8cc7\u6e90\uff0c\u5305\u62ec\u7b2c\u4e09\u4eba\u627f\u5305\u5546\u3002\u88ab\u6388\u6b0a\u4eba\u70ba\u63d0\u4f9b\u300cIBM \u8edf\u9ad4\u652f\u63f4\u624b\u518a\u300d\u6240\u8ff0\u300c\u7a0b\u5f0f\u300d\u652f\u63f4\u800c\u4f7f\u7528\u300c\u7a0b\u5f0f\u300d\uff0c\u6709\u53ef\u80fd\u9032\u884c\u8de8\u5883\u300c\u5167\u5bb9\u300d\u4e4b\u50b3\u8f38\uff0c\u5305\u62ec\u53ef\u8fa8\u8b58\u500b\u4eba\u8eab\u5206\u4e4b\u8cc7\u8a0a\u3002\n\
\n\
\u7b2c\u4e8c\u90e8\u5206 - \u5404\u570b\u5c08\u6709\u689d\u6b3e\n\
\n\
\u65bc\u4e0b\u5217\u5404\u570b\u6240\u53d6\u5f97\u4e4b\u6388\u6b0a\uff0c\u4e0b\u5217\u689d\u6b3e\u5c07\u53d6\u4ee3\u6216\u4fee\u6539\u672c IPLA \u4e4b\u76f8\u95dc\u689d\u6b3e\u3002\u689d\u6b3e\u672a\u7d93\u4e0b\u5217\u4e4b\u4fee\u8a02\u8b8a\u66f4\u8005\uff0c\u4e0d\u4e88\u8b8a\u66f4\uff0c\u4e14\u6548\u529b\u7dad\u6301\u4e0d\u8b8a\u3002\n\
\n\
1. \u7f8e\u6d32\n\
\n\
\u7b2c 3 \u7bc0\u300c\u6536\u8cbb\u3001\u7a05\u6350\u3001\u4ed8\u6b3e\u53ca\u5faa\u898f\u9a57\u8b49\u300d\n\
\n\
\u4ee5\u4e0b\u5217\u6587\u53e5\u53d6\u4ee3\u7b2c b \u6bb5\u7b2c\u4e00\u53e5\u8207\u7b2c\u4e8c\u53e5\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u88ab\u6388\u6b0a\u4eba\u540c\u610f\u652f\u4ed8\u53d6\u5f97\u6388\u6b0a\u6240\u9700\u4e4b\u9069\u7528\u8cbb\u7528\u3001\u903e\u8d8a\u6388\u6b0a\u4e4b\u8d85\u984d\u4f7f\u7528\u8cbb\uff0c\u4ee5\u53ca\u56e0\u88ab\u6388\u6b0a\u4eba\u53d6\u5f97\u6388\u6b0a\u800c\u8ab2\u5fb5\u4e4b\u4efb\u4f55\u95dc\u7a05\u6216\u5176\u4ed6\u7a05\u91d1\u3001\u7a05\u6350\u548c\u4efb\u4f55\u6a5f\u95dc\u5fb5\u6536\u4e4b\u985e\u4f3c\u7a05\u8cbb\u3002\n\
\n\
\u5728\u7b2c b \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u522a\u9664\u7b2c\u4e09\u53e5\u4e4b\u4e0b\u5217\u6587\u53e5\uff1a\u300c\u81f3 IBM \u6307\u5b9a\u5e33\u6236\u300d\u3002\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u5728\u7b2c\u4e09\u53e5\u5f8c\u9762\u65b0\u589e\u4e0b\u53e5\uff1a\n\
\n\
\u61c9\u4ee5\u96fb\u5b50\u8cc7\u91d1\u8f49\u5e33\u65b9\u5f0f\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\uff0c\u6216\u65bc IBM \u6240\u5728\u8655\u6240\u4ed8\u6b3e\uff08\u8a72\u8655\u6240\u5730\u5740\uff1aAlfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, Zip Code 01210\uff09\u3002\n\
\n\
\u5c07\u4e0b\u53e5\u65b0\u589e\u81f3\u7b2c c \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u7a05\u984d\u4e4b\u8a08\u7b97\u5982\u4fc2\u4ee5\u6536\u53d7\u300c\u7a0b\u5f0f\u300d\u4e4b\u6b0a\u76ca\u6642\u6240\u5728\u4f4d\u7f6e\u70ba\u4f9d\u64da\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u65bc\u6240\u9069\u7528\u4e4b\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6240\u8f09\u88ab\u6388\u6b0a\u4eba\u71df\u696d\u5730\u5740\u7570\u65bc\u8a72\u7b49\u6240\u5728\u4f4d\u7f6e\u6642\uff0c\u61c9\u8ca0\u8cac\u901a\u77e5 IBM\u3002\n\
\n\
\u5c07\u4e0b\u53e5\u65b0\u589e\u81f3\u7b2c c \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u7f8e\u570b\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u6709\u4e0b\u5217\u60c5\u5f62\u8005\u6709\u5f62\u500b\u4eba\u8ca1\u7522\u4e0d\u5f97\u8f49\u8b93\u4e88\u88ab\u6388\u6b0a\u4eba\uff1ai) IBM \u4ee5\u96fb\u5b50\u65b9\u5f0f\u5c07\u300c\u7a0b\u5f0f\u300d\u4ea4\u4ed8\u4e88\u88ab\u6388\u6b0a\u4eba\uff1b\u6216 ii) \u88ab\u6388\u6b0a\u4eba\u5c31 IBM \u4ee5\u96fb\u5b50\u65b9\u5f0f\u4ea4\u4ed8\u4e88\u88ab\u6388\u6b0a\u4eba\u4e4b\u300c\u7a0b\u5f0f\u300d\uff0c\u8acb\u6c42\u514d\u9664\u92b7\u552e\u7a05\u6216\u4f7f\u7528\u7a05\u3002\u7a05\u984d\u4e4b\u8a08\u7b97\u5982\u4fc2\u4ee5\u6536\u53d7\u300c\u7a0b\u5f0f\u300d\u4e4b\u6b0a\u76ca\u6642\u6240\u5728\u4f4d\u7f6e\u70ba\u4f9d\u64da\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u65bc\u6240\u9069\u7528\u4e4b\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u6240\u8f09\u88ab\u6388\u6b0a\u4eba\u71df\u696d\u5730\u5740\u7570\u65bc\u8a72\u7b49\u6240\u5728\u4f4d\u7f6e\u6642\uff0c\u61c9\u8ca0\u8cac\u901a\u77e5 IBM\u3002\n\
\n\
\u7b2c 4 \u7bc0\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\n\
\n\
\u5c07\u4e0b\u5217\u514d\u8cac\u8072\u660e\u589e\u5217\u81f3\u7b2c a \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u79d8\u9b6f\uff1a\u4f9d\u64da\u79d8\u9b6f\u6c11\u6cd5\u7b2c 1328 \u689d\uff0c\u672c\u7bc0\u6240\u6307\u9650\u5236\u8207\u6392\u9664\u4e0d\u9069\u7528\u65bc IBM \u56e0\u6545\u610f\u4e0d\u7576\u884c\u70ba ("dolo") \u6216\u91cd\u5927\u904e\u5931 ("culpa inexcusable") \u6240\u81f4\u640d\u5bb3\u3002\n\
\n\
\u7b2c 6 \u7bc0\u300c\u6e96\u64da\u6cd5\u53ca\u9069\u7528\u5730\u5340\u300d\n\
\n\
\u50c5\u5c07\u7b2c a \u6bb5\u4e2d\u4e4b\u7b2c\u4e00\u53e5\u6539\u70ba\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u963f\u6839\u5ef7\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u963f\u6839\u5ef7\u5171\u548c\u570b\u6cd5\u5f8b\u3002\u672c\u300c\u5408\u7d04\u300d\u6240\u81f4\u6709\u95dc\u6b0a\u5229\u3001\u8cac\u4efb\u53ca\u7fa9\u52d9\u4e4b\u6cd5\u5f8b\u7a0b\u5e8f\uff0c\u65bc\u5e03\u5b9c\u8afe\u65af\u827e\u5229\u65af\u81ea\u6cbb\u5e02\u4e4b\u300c\u4e00\u822c\u5546\u696d\u6cd5\u5ead\u300d\u5be9\u7406\u3002\n\
\n\
\u5728\u667a\u5229\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u667a\u5229\u6cd5\u5f8b\u3002\u672c\u5408\u7d04\u6709\u95dc\u722d\u8b70\u3001\u89e3\u91cb\u6216\u9055\u7d04\u7b49\u60c5\u4e8b\uff0c\u96d9\u65b9\u7576\u4e8b\u4eba\u7121\u6cd5\u89e3\u6c7a\u8005\uff0c\u61c9\u63d0\u4ea4\u8056\u5730\u4e9e\u54e5\u5e02\u5340\u4e00\u822c\u6cd5\u9662\u7ba1\u8f44\u5340\u5be9\u7406\u3002\n\
\n\
\u5728\u54e5\u502b\u6bd4\u4e9e\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u54e5\u502b\u6bd4\u4e9e\u5171\u548c\u570b\u6cd5\u5f8b\u3002\u6240\u6709\u6b0a\u5229\u3001\u8cac\u4efb\u53ca\u7fa9\u52d9\u6089\u53d7\u54e5\u502b\u6bd4\u4e9e\u5171\u548c\u570b\u6cd5\u5b98\u7ba1\u8f44\u3002\n\
\n\
\u5728\u5384\u74dc\u591a\u723e\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u5384\u74dc\u591a\u723e\u5171\u548c\u570b\u6cd5\u5f8b\u3002\u672c\u5408\u7d04\u6240\u81f4\u4f7f\u6216\u76f8\u95dc\u4e4b\u722d\u8b70\uff0c\u4ea4\u7531\u594e\u591a\u6c11\u4e8b\u6cd5\u5b98\u53ca\u53e3\u982d\u7c21\u6613\u8a34\u8a1f\u5be9\u7406\u3002\n\
\n\
\u5728\u59d4\u5167\u745e\u62c9\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u59d4\u5167\u745e\u62c9\u6cd5\u5f8b\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u672c\u5408\u7d04\u6709\u95dc\u722d\u8b70\uff0c\u61c9\u4ea4\u7531\u5361\u62c9\u5361\u65af\u5e02\u90fd\u6703\u5340\u6cd5\u9662\u5be9\u7406\u3002\n\
\n\
\u5728\u79d8\u9b6f\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\uff0c\u4e0d\u554f\u6cd5\u5f8b\u885d\u7a81\u539f\u5247\uff0c\u9069\u7528\u79d8\u9b6f\u6cd5\u5f8b\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u5c0d\u672c\u5408\u7d04\u4e4b\u7c3d\u8a02\u3001\u89e3\u91cb\u6216\u9075\u5faa\uff0c\u5176\u53ef\u80fd\u81f4\u4f7f\u4e4b\u7d1b\u6b67\u672a\u80fd\u76f4\u63a5\u89e3\u6c7a\u8005\uff0c\u61c9\u4ea4\u7531\u5229\u99ac\u5730\u65b9\u6cd5\u9662\u6cd5\u5b98\u8207\u5408\u8b70\u5ead\u4e4b\u7ba1\u8f44\u7bc4\u570d\u8207\u8077\u80fd\u5be9\u7406\u3002\n\
\n\
\u5728\u70cf\u62c9\u572d\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u9069\u7528\u70cf\u62c9\u572d\u6cd5\u5f8b\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u5c0d\u672c\u5408\u7d04\u4e4b\u7c3d\u8a02\u3001\u89e3\u91cb\u6216\u9075\u5faa\uff0c\u5176\u53ef\u80fd\u81f4\u4f7f\u4e4b\u7d1b\u6b67\u672a\u80fd\u76f4\u63a5\u89e3\u6c7a\u8005\uff0c\u61c9\u4ea4\u7531\u8499\u5fb7\u7dad\u7684\u4e9e\u6cd5\u9662 ("Tribunales Ordinarios de Montevideo") \u5be9\u7406\u3002\n\
\n\
\u50c5\u5728\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c07\u300c\u57f7\u884c\u6388\u6b0a\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u4e4b\u6cd5\u5f8b\u300d\u6539\u70ba\uff1a\n\
\n\
\u5728\u7f8e\u570b\u3001\u5b89\u572d\u62c9\u3001\u5b89\u5730\u5361\u8207\u5df4\u5e03\u9054\u3001\u963f\u9b6f\u5df4\u3001\u5df4\u54c8\u99ac\u3001\u5df4\u8c9d\u591a\u3001\u767e\u6155\u9054\u3001\u6ce2\u5948\u3001\u82f1\u5c6c\u7dad\u4eac\u7fa4\u5cf6\u3001\u958b\u66fc\u7fa4\u5cf6\u3001\u53e4\u62c9\u7d22\u5cf6\u3001\u591a\u660e\u5c3c\u52a0\u3001\u683c\u745e\u90a3\u9054\u3001\u84cb\u4e9e\u90a3\u3001\u7259\u8cb7\u52a0\u3001\u8499\u7279\u585e\u62c9\u7279\u5cf6\u3001\u85a9\u5df4\u3001\u8056\u4f51\u9054\u4fee\u65af\u3001\u8056\u57fa\u8328\u53ca\u5c3c\u7dad\u65af\u7fa4\u5cf6\u3001\u8056\u8def\u6613\u3001\u8056\u6587\u68ee\u5cf6\u53ca\u683c\u6797\u7d0d\u4e01\u65af\u3001\u8607\u5229\u5357\u3001\u59a5\u571f\u62c9\u3001\u5343\u91cc\u9054\u53ca\u6258\u8c9d\u54e5\uff0c\u4ee5\u53ca\u571f\u514b\u65af\u8207\u958b\u79d1\u65af\u7fa4\u5cf6\uff1a\u7f8e\u570b\u7d10\u7d04\u5dde\u6cd5\u5f8b\u3002\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u52a0\u62ff\u5927\u6240\u9069\u7528\u4e4b\u5b89\u5927\u7565\u7701\u8207\u806f\u90a6\u6cd5\u5f8b\u3002\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c07\u300c\u57f7\u884c\u6388\u6b0a\u53d6\u5f97\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u963f\u6839\u5ef7\uff1a\u963f\u6839\u5ef7\n\
\n\
\u5728\u667a\u5229\uff1a\u667a\u5229\n\
\n\
\u5728\u54e5\u502b\u6bd4\u4e9e\uff1a\u54e5\u502b\u6bd4\u4e9e\n\
\n\
\u5728\u5384\u74dc\u591a\u723e\uff1a\u5384\u74dc\u591a\u723e\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u58a8\u897f\u54e5\n\
\n\
\u5728\u79d8\u9b6f\uff1a\u79d8\u9b6f\n\
\n\
\u5728\u70cf\u62c9\u572d\uff1a\u70cf\u62c9\u572d\n\
\n\
\u5728\u59d4\u5167\u745e\u62c9\uff1a\u59d4\u5167\u745e\u62c9\n\
\n\
\u5c07\u4e0b\u53e5\u65b0\u589e\u81f3\u7b2c b \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u672c\u5408\u7d04\u6240\u81f4\u4f7f\u6216\u76f8\u95dc\u4e4b\u4e00\u5207\u722d\u8b70\uff0c\u5305\u62ec\u7c21\u6613\u8a34\u8a1f\uff0c\u6089\u7531\u5df4\u897f\u8056\u4fdd\u7f85\u7701\u8056\u4fdd\u7f85\u5e02\u7ba1\u8f44\u5730\u5c08\u5c6c\u7ba1\u8f44\uff0c\u4e26\u53d7\u5176\u898f\u7bc4\uff0c\u4e14\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u6b64\u7279\u5b9a\u7ba1\u8f44\uff0c\u4e26\u8072\u660e\u653e\u68c4\u5176\u4ed6\u7ba1\u8f44\uff0c\u4e0d\u554f\u5176\u6b0a\u9650\uff0c\u5747\u540c\uff0c\u6b64\u70ba\u4e0d\u53ef\u64a4\u92b7\u4e4b\u540c\u610f\u3002\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u4ea4\u7531\u58a8\u897f\u54e5\u5e02\u6cd5\u9662\u5c08\u5c6c\u7ba1\u8f44\u89e3\u6c7a\u672c\u5408\u7d04\u6240\u81f4\u4f7f\u4e4b\u722d\u8b70\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u653e\u68c4\u5176\u4ed6\u56e0\u5176\u73fe\u884c\u6216\u672a\u4f86\u4f4f\u6240\u6216\u56e0\u5176\u4ed6\u539f\u7531\u800c\u5c0d\u61c9\u65bc\u96d9\u65b9\u7576\u4e8b\u4eba\u4e4b\u7ba1\u8f44\u3002\n\
\n\
\u7b2c 7 \u7bc0\u300c\u4e00\u822c\u689d\u6b3e\u300d\n\
\n\
\u5728\u7b2c g \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u7f8e\u570b\uff1a\u522a\u9664\u6700\u5f8c 2 \u53e5\u3002\n\
\n\
\u5728\u7b2c i \u6bb5\u7b2c\u4e00\u53e5\u5f8c\u9762\u65b0\u589e\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u4f4f\u5740\u5982\u6709\u8b8a\u66f4\uff0c\u61c9\u65bc\u4e8b\u524d\u5341\u65e5\u901a\u77e5\uff0c\u5426\u5247\uff0c\u6309\u6700\u5f8c\u6307\u793a\u4f4f\u5740\u6240\u70ba\u901a\u77e5\u5177\u6709\u5b8c\u6574\u6cd5\u5b9a\u6548\u529b\u3002\n\
\n\
\u5728\u7b2c j \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u5c07\u300c\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba\u81ea\u8a34\u8a1f\u4e8b\u7531\u767c\u751f\u903e\u5169\u5e74\u5f8c\uff0c\u5747\u4e0d\u5f97\u63d0\u8d77\u672c\u5408\u7d04\u6240\u767c\u751f\u6216\u76f8\u95dc\u4e8b\u7531\u4e4b\u6cd5\u5f8b\u8a34\u8a1f\u300d\u7b2c\u4e8c\u53e5\u5168\u90e8\u522a\u9664\u3002\n\
\n\
\u5c07\u4e0b\u6bb5\u589e\u5217\u70ba\u672c\u7bc0\u65b0\u6bb5\u843d - \u7b2c l \u6bb5\uff1a\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u4ee5\u82f1\u6587\u64b0\u5beb\u672c\u6587\u4ef6\u3002Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. \u4e9e\u592a\u5730\u5340\n\
\n\
\u7b2c 2 \u7bc0\u300c\u4fdd\u8b49\u4e8b\u9805\u300d\n\
\n\
\u5c07\u4e0b\u6bb5\u65b0\u589e\u81f3\u672c\u7bc0\u7bc0\u672b\uff0c\u53e6\u6210\u65b0\u6bb5\u843d\uff08\u7b2c f \u6bb5\uff09\uff1a\n\
\n\
\u5728\u6fb3\u6d32\uff1a\u524d\u8ff0\u4fdd\u8b49\u70ba\u300c2010 \u5e74\u7af6\u722d\u8207\u6d88\u8cbb\u8005\u6cd5\u6848\u300d(Competition and Consumer Act 2010) \u6240\u8a02\u6b0a\u5229\u4ee5\u5916\u4e4b\u4fdd\u8b49\uff0c\u4e14\u50c5\u9650\u9069\u7528\u65bc\u8a72\u6cd5\u6848\u5141\u8a31\u4e4b\u7bc4\u570d\u3002\n\
\n\
\u5728\u65e5\u672c\uff1aIBM \u4e4b\u8ce0\u511f\u8cac\u4efb\u4ee5\u672c\u6bb5\u843d\u53ca\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\u4e00\u7bc0\u3001\u9069\u7528\u300c\u4ea4\u6613\u6587\u4ef6\u300d\u4e4b\u898f\u5b9a\u70ba\u9650\uff0c\u4e14\u5c31\u672a\u9054\u6210\u672c\u7bc0\u6240\u8f09\u4fdd\u8b49\u4e8b\u9805\uff0c\u6b64\u70ba\u88ab\u6388\u6b0a\u4eba\u552f\u4e00\u7684\u88dc\u6551\u63aa\u65bd\u3002\n\
\n\
\u5728\u7d10\u897f\u862d\uff1a\u524d\u8ff0\u4fdd\u8b49\u70ba\u300c1993 \u5e74\u6d88\u8cbb\u8005\u4fdd\u8b49\u6cd5\u300d(Consumer Guarantees Act 1993) \u6216\u5176\u4ed6\u6cd5\u4ee4\u6240\u898f\u5b9a\u6cd5\u5f8b\u4e0d\u5f97\u9650\u5236\u4e4b\u6b0a\u5229\u4ee5\u5916\u4e4b\u4fdd\u8b49\u3002\n\
\n\
\u7b2c 3 \u7bc0\u300c\u6536\u8cbb\u3001\u7a05\u6350\u3001\u4ed8\u6b3e\u53ca\u5faa\u898f\u9a57\u8b49\u300d\n\
\n\
\u5728\u7b2c b \u6bb5\u4e2d\uff0c\u5c07\u7b2c\u4e09\u53e5\u66f4\u6539\u70ba\u4e0b\u5217 2 \u53e5\uff1a\n\
\n\
\u5728\u9999\u6e2f\u3001\u5370\u5c3c\u3001\u97d3\u570b\u3001\u6fb3\u9580\u3001\u99ac\u4f86\u897f\u4e9e\u3001\u83f2\u5f8b\u8cd3\u3001\u65b0\u52a0\u5761\u53ca\u8d8a\u5357\uff1a\u50f9\u6b3e\u652f\u4ed8\u7fa9\u52d9\u65bc\u6536\u5230\u7531 IBM \u958b\u7acb\u4e4b\u767c\u7968\u6642\u5230\u671f\uff0c\u4e26\u61c9\u65bc\u767c\u7968\u65e5\u671f\u5f8c\u4e09\u5341\u65e5\u5167\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\u3002\u767c\u7968\u65e5\u671f\u8d77\u4e09\u5341\u65e5\u5167\u672a\u6536\u5230\u6b3e\u9805\u8005\uff0c\u9664\u7a4d\u6b20\u6b3e\u9805\u5916\uff0cIBM \u5f97\u53e6\u5916\u6536\u53d6\u6eef\u7d0d\u91d1\uff0c\u6eef\u7d0d\u91d1\u6309\u6eef\u7d0d\u65e5\u6578\u8a08\u7b97\uff0c\u6309\u4e0b\u5217\u8a08\u7b97\u65b9\u5f0f\u4e2d\u8f03\u5c11\u8005\u6536\u53d6\u4e4b\uff1ai) \u6bcf\u4e09\u5341\u65e5\u4e4b\u671f\u9593\u6216\u5176\u4e00\u90e8\u5206\u4e4b 2%\uff1b\u6216 ii) \u9069\u7528\u6cd5\u5f8b\u8a31\u53ef\u4e4b\u6700\u9ad8\u91d1\u984d\u3002\n\
\n\
\u5728\u6cf0\u570b\uff1a\u50f9\u6b3e\u652f\u4ed8\u7fa9\u52d9\u65bc\u6536\u5230\u7531 IBM \u958b\u7acb\u4e4b\u767c\u7968\u6642\u5230\u671f\uff0c\u4e26\u61c9\u65bc\u767c\u7968\u958b\u7acb\u65e5\u5f8c\u4e09\u5341\u65e5\u5167\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\u3002\u767c\u7968\u65e5\u671f\u8d77\u4e09\u5341\u65e5\u5167\u672a\u6536\u5230\u6b3e\u9805\u8005\uff0c\u9664\u7a4d\u6b20\u6b3e\u9805\u5916\uff0c\u5f97\u53e6\u5916\u6536\u53d6\u6eef\u7d0d\u91d1\uff0c\u6eef\u7d0d\u91d1\u6309\u6eef\u7d0d\u65e5\u6578\u8a08\u7b97\uff0c\u6309\u6bcf\u6708 1.25% \u4e4b\u5229\u7387\u6536\u53d6\u4e4b\u3002\n\
\n\
\u5728\u7b2c c \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u79fb\u9664 "iv)" \u524d\u4e4b\u300c\u8207\u300d\u4e00\u5b57\uff0c\u4e26\u52a0\u4e0a\u5206\u865f\u53ca\u4e0b\u4e00\u500b\u65b0\u9805\u76ee "v)"\uff1a\n\
\n\
\u5728\u5370\u5ea6\uff1a\uff1b\u53ca v) \u5c07\u6e96\u78ba\u4e4b\u300c\u7a05\u6e90\u6263\u9664\u7a05\u984d\u300d\u6536\u76ca\u53ca\u6642\u6b78\u6a94\u3002\u4f9d\u88ab\u6388\u6b0a\u4eba\u6240\u51fa\u5177\u4e4b\u514d\u6263\u7e73\u8b49\u660e\u6587\u4ef6\u800c\u672a\u8ab2\u5fb5\u7a05\u6350\u3001\u95dc\u7a05\u3001\u7a05\u8cbb\u6216\u898f\u8cbb\uff08\u4ee5\u4e0b\u7a31\u300c\u7a05\u6350\u300d\uff09\uff0c\u4e14\u7a05\u6350\u7a3d\u5fb5\u6a5f\u95dc\u5f8c\u7e8c\u898f\u5b9a\u8a72\u7b49\u300c\u7a05\u6350\u300d\u9700\u4e88\u8ab2\u5fb5\u8005\uff0c\u88ab\u6388\u6b0a\u4eba\u61c9\u8ca0\u8cac\u652f\u4ed8\u8a72\u7b49\u300c\u7a05\u6350\u300d\uff0c\u5305\u62ec\u5176\u6240\u9069\u7528\u4e4b\u5229\u606f\u3001\u7a05\u8cbb\u53ca/\u6216\u7f70\u9370\u3002\n\
\n\
\u5728\u7b2c c \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u79fb\u9664 "iv)" \u524d\u4e4b\u300c\u8207\u300d\u4e00\u5b57\uff0c\u4e26\u4ee5\u4e0b\u5217\u9805\u76ee\u53d6\u4ee3\u7b2c iv) \u9805\u53ca\u65b0\u589e\u9805\u76ee "v)"\uff1a\n\
\n\
\u5728\u65b0\u52a0\u5761\u3001\u99ac\u4f86\u897f\u4e9e\u3001\u83f2\u5f8b\u8cd3\u3001\u6cf0\u570b\u3001\u5370\u5c3c\u53ca\u8d8a\u5357\uff1aiv) \u5168\u529b\u914d\u5408 IBM \u5c0b\u6c42\u6e1b\u514d\u88ab\u6388\u6b0a\u4eba\u8981\u6c42\u6e1b\u514d\u4e4b\u6263\u7e73\u7a05\u6216\u5176\u4ed6\u7a05\u6350\uff1b\u53ca v) \u7acb\u5373\u5099\u59a5\u3001\u7533\u8acb\u53ca\u4fdd\u6301\u6700\u65b0\u4e4b\u4e00\u5207\u76f8\u95dc\u6587\u4ef6\uff0c\u4ee5\u5229\u9032\u884c\u524d\u9805\u7a05\u6350\u6e1b\u514d\u6216\u514d\u6263\u7e73\u76f8\u95dc\u4f5c\u696d\u3002\n\
\n\
\u7b2c 4 \u7bc0\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\n\
\n\
\u65bc\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u53e5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u6fb3\u6d32\uff1a\uff08\u4f8b\u5982\uff1a\u4e0d\u554f\u4f9d\u64da\u5951\u7d04\u3001\u6c11\u4e8b\u4fb5\u6b0a\u884c\u70ba\u3001\u904e\u5931\u3001\u6216\u4e0d\u8ad6\u662f\u5426\u4f9d\u64da\u6cd5\u4ee4\uff09\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e8c\u53e5\u4e2d\u300c\u7279\u6b8a\u300d\u4e00\u8a5e\u4e4b\u5f8c\uff0c\u53ca\u300c\u9644\u5e36\u300d\u4e00\u8a5e\u4e4b\u524d\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u83f2\u5f8b\u8cd3\uff1a\uff08\u5305\u62ec\u8c61\u5fb5\u6027\u640d\u5bb3\u8207\u61f2\u7f70\u6027\u640d\u5bb3\uff09\u3001\u7cbe\u795e\u640d\u5bb3\n\
\n\
\u5c07\u4e0b\u6bb5\u589e\u5217\u65bc\u7b2c a \u6bb5\u6bb5\u672b\uff08\u8acb\u52d9\u5fc5\u91cd\u65b0\u9069\u7576\u6392\u5217\u5404\u6bb5\u9806\u5e8f\uff09\n\
\n\
\u5728\u6fb3\u6d32\uff1a\u5982 IBM \u9055\u53cd\u300c2010 \u5e74\u7af6\u722d\u8207\u6d88\u8cbb\u8005\u6cd5\u6848\u300d(Competition and Consumer Act 2010) \u4e4b\u9ed8\u793a\u4fdd\u8b49\u8005\uff0cIBM \u4e4b\u8ce0\u511f\u8cac\u4efb\u4ee5\u4fee\u5fa9\u6216\u66f4\u63db\u8ca8\u54c1\uff08\u6216\u8005\u4f9b\u61c9\u540c\u7b49\u8ca8\u54c1\uff09\u6216\u652f\u4ed8\u66f4\u63db\u8ca8\u54c1\u6216\u4fee\u5fa9\u8ca8\u54c1\u6240\u9700\u4e4b\u6b3e\u9805\u70ba\u9650\u3002\u6240\u70ba\u4fdd\u8b49\u5982\u4fc2\u6709\u95dc\u300c\u7af6\u722d\u8207\u6d88\u8cbb\u8005\u6cd5\u6848\u300d(Competition and Consumer Act) \u9644\u8868 2 \u6240\u898f\u5b9a\u4e4b\u8ca8\u54c1\u92b7\u552e\u6b0a\u3001\u4e0d\u53d7\u5e72\u64fe\u5360\u6709\u6b0a\u6216\u7121\u9650\u5236\u6b0a\u5229\u8005\uff0c\u524d\u63ed\u9650\u5236\u4e0d\u9069\u7528\u4e4b\u3002\n\
\n\
\u7b2c 5 \u7bc0\u300c\u7d42\u6b62\u300d\n\
\n\
\u65b0\u589e\u81f3\u672c\u7bc0\u7bc0\u672b\uff0c\u53e6\u6210\u65b0\u6bb5\u843d\u7b2c b \u6bb5\uff1a\n\
\n\
\u5728\u5370\u5c3c\uff1a\u5370\u5c3c\u6c11\u6cd5\u7b2c 1266 \u689d\u8981\u6c42\u9808\u6cd5\u9662\u4e0b\u4ee4\u7d42\u6b62\u5236\u5b9a\u96d9\u65b9\u7fa9\u52d9\u4e4b\u5408\u7d04\u8005\uff0c\u96d9\u65b9\u7576\u4e8b\u4eba\u62cb\u68c4\u8a72\u689d\u6b3e\u3002\n\
\n\
\u7b2c 6 \u7bc0\u300c\u6e96\u64da\u6cd5\u53ca\u9069\u7528\u5730\u5340\u300d\n\
\n\
\u50c5\u5728\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c07\u300c\u57f7\u884c\u6388\u6b0a\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u67ec\u57d4\u5be8\u3001\u5bee\u570b\uff1a\u7f8e\u570b\u7d10\u7d04\u5dde\n\
\n\
\u5728\u6fb3\u6d32\uff1a\u4ea4\u6613\u57f7\u884c\u4e4b\u5dde/\u7701\u6216\u5340\u57df\n\
\n\
\u5728\u9999\u6e2f\uff1a\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u9999\u6e2f\u7279\u5225\u884c\u653f\u5340\n\
\n\
\u5728\u6fb3\u9580\uff1a\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u9999\u6e2f\u7279\u5225\u884c\u653f\u5340\n\
\n\
\u5728\u97d3\u570b\uff1a\u5927\u97d3\u6c11\u570b\uff0c\u4e26\u53d7\u5927\u97d3\u6c11\u570b\u9996\u723e\u4e2d\u592e\u5340\u6cd5\u9662\u7ba1\u8f44\n\
\n\
\u5728\u53f0\u7063\uff1a\u53f0\u7063\n\
\n\
\u5728\u5370\u5ea6\uff1a\u5370\u5ea6\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e8c\u53e5\uff0c\u5c07\u300c\u57f7\u884c\u6388\u6b0a\u53d6\u5f97\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u5167\u6709\u6548\uff1b\u6216\u8005\uff0c\u82e5 IBM \u540c\u610f\u6642\uff0c\u4ea6\u65bc\u300c\u7a0b\u5f0f\u300d\u7528\u65bc\u6b63\u5f0f\u4f5c\u696d\u4e4b\u570b\u5bb6\u6216\u5730\u5340\u5167\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u9999\u6e2f\uff1a\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u9999\u6e2f\u7279\u5225\u884c\u653f\u5340\n\
\n\
\u5728\u6fb3\u9580\uff1a\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u6fb3\u9580\u7279\u5225\u884c\u653f\u5340\n\
\n\
\u5728\u53f0\u7063\uff1a\u53f0\u7063\n\
\n\
\u5728\u7b2c b \u6bb5\u7b2c\u4e00\u53e5\u7b2c ii) \u9805\u4e2d\u300c\u5305\u62ec\u300d\u4e00\u8a5e\u4e4b\u5f8c\u53ca\u300c\u6297\u8faf\u300d\u4e00\u8a5e\u4e4b\u524d\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u65e5\u672c\uff1a\u65e5\u672c\u6cd5\u5f8b\u53ca\n\
\n\
\u65b0\u589e\u81f3\u672c\u7bc0\u7bc0\u672b\uff0c\u53e6\u6210\u65b0\u6bb5\u843d\u7b2c d \u6bb5\uff1a\n\
\n\
\u5728\u67ec\u57d4\u5be8\u3001\u5bee\u570b\u3001\u83f2\u5f8b\u8cd3\u53ca\u65af\u91cc\u862d\u5361\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u4ee5\u4f9d\u65b0\u52a0\u5761\u570b\u969b\u4ef2\u88c1\u4e2d\u5fc3 (Singapore International Arbitration Center) \u4e4b\u4ef2\u88c1\u898f\u5247\uff08\u300cSIAC \u898f\u5247\u300d\uff09\u65bc\u65b0\u52a0\u5761\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\n\
\n\
\u5728\u5370\u5ea6\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u5370\u5ea6\u90a6\u52a0\u7f85\u723e\uff0c\u4f9d\u7576\u6642\u6709\u6548\u4e4b\u300c1996 \u5e74\u4ef2\u88c1\u8207\u8abf\u89e3\u6cd5\u6848\u300d\uff0c\u4ee5\u82f1\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u722d\u8b70\u4e2d\u4e4b\u91d1\u984d\u5c0f\u65bc\u6216\u7b49\u65bc\u4e94\u5343\u842c\u5370\u5ea6\u76e7\u6bd4\u8005\uff0c\u61c9\u6709\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff1b\u903e\u8a72\u91d1\u984d\u8005\uff0c\u61c9\u6709\u4e09\u4f4d\u4ef2\u88c1\u4eba\u3002\u4ef2\u88c1\u4eba\u5982\u6709\u66f4\u63db\uff0c\u5f8c\u7e8c\u7a0b\u5e8f\u61c9\u7531\u61f8\u7f3a\u767c\u751f\u6642\u4e4b\u968e\u6bb5\u7e7c\u7e8c\u9032\u884c\u3002\n\
\n\
\u5728\u5370\u5c3c\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u4f9d 1997 \u5e74\u6210\u7acb\u4e4b\u300c\u5370\u5c3c\u570b\u969b\u4ef2\u88c1\u59d4\u54e1\u6703\u300d(Badan Arbitrase Nasional Indonesia, BANI) \u6240\u8a02\u898f\u5247\uff0c\u65bc\u5370\u5c3c\u96c5\u52a0\u9054\uff08\u7531 BANI \u638c\u7ba1\uff09\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u6b64\u4ef2\u88c1\u5224\u65b7\u70ba\u5c0d\u96d9\u65b9\u7576\u4e8b\u4eba\u4e4b\u6700\u7d42\u4e14\u5177\u7d04\u675f\u529b\u4e4b\u5224\u65b7\uff0c\u4e0d\u5f97\u4e0a\u8a34\uff0c\u4e14\u61c9\u4ee5\u66f8\u9762\u70ba\u4e4b\uff0c\u4e26\u9054\u6210\u4e8b\u5be6\u8a8d\u5b9a\u8207\u6cd5\u5f8b\u7d50\u8ad6\u3002\n\
\n\
\u5728\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\uff1a\u7576\u4e8b\u4eba\u4e4b\u4e00\u65b9\u5747\u6709\u6b0a\u5c07\u722d\u8b70\u4ea4\u7531\u4f4d\u65bc\u4e2d\u83ef\u4eba\u6c11\u5171\u548c\u570b\u5317\u4eac\u4e4b\u300c\u4e2d\u570b\u570b\u969b\u7d93\u6fdf\u8cbf\u6613\u4ef2\u88c1\u59d4\u54e1\u6703\u300d(China International Economic and Trade Arbitration Commission) \u9032\u884c\u4ef2\u88c1\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u6307\u6d3e\u4ef2\u88c1\u4eba\u4e09\u540d\uff0c\u4ee5\u89e3\u6c7a\u722d\u8b70\u3002\n\
\n\
\u5728\u8d8a\u5357\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u4f9d\u8d8a\u5357\u570b\u969b\u4ef2\u88c1\u4e2d\u5fc3 (Vietnam International Arbitration Centre) \u4e4b\u4ef2\u88c1\u898f\u5247\uff08\u300cVIAC \u898f\u5247\u300d\uff09\u65bc\u8d8a\u5357\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u6240\u63d0\u4ea4\u4e4b\u4e00\u5207\u6cd5\u5f8b\u7a0b\u5e8f\u8207\u6587\u4ef6\u4e00\u5f8b\u63a1\u7528\u82f1\u6587\u3002\n\
\n\
\u7b2c 7 \u7bc0\u300c\u4e00\u822c\u689d\u6b3e\u300d\n\
\n\
\u5728\u7b2c j \u6bb5\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c07\u300c\u4e8c\u5e74\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u5370\u5ea6\uff1a\u4e09\u5e74\n\
\n\
\u5c07\u4e0b\u6bb5\u65b0\u6bb5\u843d l \u65b0\u589e\u81f3\u672c\u7bc0\u7bc0\u672b\uff1a\n\
\n\
\u5728\u5370\u5c3c\uff1a\u672c\u5408\u7d04\u4ee5\u82f1\u6587\u8207\u5370\u5c3c\u6587\u7b49\u7248\u672c\u4f5c\u6210\u3002\u5728\u9069\u7528\u6cd5\u5f8b\u8a31\u53ef\u7bc4\u570d\u5167\uff0c\u524d\u63ed\u7248\u672c\u6709\u7274\u89f8\u8005\uff0c\u512a\u5148\u9069\u7528\u82f1\u6587\u7248\u672c\u3002\n\
\n\
3. \u6b50\u6d32\u3001\u4e2d\u6771\u53ca\u975e\u6d32\n\
\n\
\u7b2c 2 \u7bc0\u300c\u4fdd\u8b49\u4e8b\u9805\u300d\n\
\n\
\u5728\u7b2c d \u6bb5\u4e2d\uff0c\u4ee5\u4e0b\u5217\u4e8c\u53e5\u53d6\u4ee3\u7b2c\u56db\u53e5\uff1a\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u570b\u3001\u611b\u6c99\u5c3c\u4e9e\u53ca\u7acb\u9676\u5b9b\uff1a\u300c\u975e IBM \u7a0b\u5f0f\u300d\u4f9d\u73fe\u72c0\u63d0\u4f9b\uff0c\u4e0d\u542b\u4efb\u4f55\u4fdd\u8b49\u4e8b\u9805\u6216\u7455\u75b5\u4e4b\u8ce0\u511f\u8cac\u4efb\u3002\u96d9\u65b9\u7576\u4e8b\u4eba\u65bc\u6b64\u6392\u9664 IBM \u4e4b\u5408\u610f\u4fdd\u8b49\u4e8b\u9805\u4ee5\u5916\u7455\u75b5\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u7b2c 3 \u7bc0\u300c\u6536\u8cbb\u3001\u7a05\u6350\u3001\u4ed8\u6b3e\u53ca\u5faa\u898f\u9a57\u8b49\u300d\n\
\n\
\u65bc\u7b2c b \u6bb5\u7b2c\u4e09\u53e5\u53e5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u7fa9\u5927\u5229\uff1a\u82e5 IBM \u4ee5\u66f8\u9762\u901a\u77e5\u8981\u6c42\u88ab\u6388\u6b0a\u4eba\u3002\n\
\n\
\u5728\u70cf\u514b\u862d\uff1a\uff0c\u65bc\u5ef6\u9072\u671f\u9593\uff0c\u4f9d\u300c\u70cf\u514b\u862d\u570b\u5bb6\u9280\u884c\u300d(National Bank of Ukraine, NBU) \u6240\u5b9a\u6298\u6263\u8cbb\u7387\u4e8c\u500d\u4e4b\u5229\u7387\uff0c\u6309\u5404\u5ef6\u9072\u65e5\u6bd4\u4f8b\u5206\u914d\uff0c\u652f\u4ed8\u5230\u671f\u65e5\u7fcc\u65e5\u8d77\u81f3\u5be6\u969b\u4ed8\u6b3e\u65e5\u6b62\u4e4b\u903e\u671f\u91d1\u984d\uff08\u4e0d\u9069\u7528\u300c\u70cf\u514b\u862d\u5546\u6cd5\u5178\u300d\u7b2c 232 \u689d\u7b2c 6 \u6b3e\uff09\u3002\n\
\n\
\u5728\u7b2c b \u6bb5\u4e2d\uff0c\u5c07\u7b2c\u4e09\u53e5\u66f4\u6539\u70ba\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u6cd5\u570b\uff1a\u6b3e\u9805\u652f\u4ed8\u7fa9\u52d9\u65bc\u767c\u7968\u65e5\u671f\u5f8c\u5341\u65e5\u5230\u671f\uff0c\u4e26\u61c9\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\uff0c\u9664\u50b5\u52d9\u8ffd\u6536\u8cbb\u7528 40 \u6b50\u5143\uff08\u82e5\u8cbb\u7528\u8d85\u904e 40 \u6b50\u5143\uff0c\u5247\u70ba\u6c42\u511f\u91d1\u984d\u7ba1\u8f44\u5340\u898f\u5b9a\u4e4b\u88dc\u5145\u8ce0\u511f\u91d1\uff09\u4ee5\u5916\uff0c\u53e6\u6309\u6700\u65b0\u6b50\u6d32\u4e2d\u592e\u9280\u884c\u5229\u7387\u52a0 10 \u500b\u57fa\u9ede\u4e4b\u8cbb\u7387\u52a0\u6536\u6eef\u7d0d\u91d1\u3002\n\
\n\
\u5728\u4fc4\u7f85\u65af\uff1a\u50f9\u6b3e\u652f\u4ed8\u7fa9\u52d9\u65bc\u6536\u5230\u767c\u7968\u6642\u5230\u671f\uff0c\u4e26\u61c9\u65bc\u767c\u7968\u65e5\u671f\u5f8c\u4e09\u5341\u65e5\u5167\uff0c\u4ee5\u96fb\u5b50\u8cc7\u91d1\u8f49\u5e33\u4e4b\u65b9\u5f0f\uff0c\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u5e33\u6236\u3002\u903e\u4e09\u5341\u65e5\uff0c\u6bcf\u65e5\u6eef\u7d0d\u91d1\u6309 24% \u5e74\u5229\u7387\u8a08\u6536\u3002\n\
\n\
\u65bc\u7b2c b \u6bb5\u6700\u5f8c\u4e00\u53e5\u53e5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u7acb\u9676\u5b9b\uff1a\uff0c\u6216\u6cd5\u5f8b\u53e6\u6709\u898f\u5b9a\u8005\u9664\u5916\n\
\n\
\u5728\u7b2c b \u6bb5\u6bb5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u7fa9\u5927\u5229\uff1a\u5728\u672a\u4ed8\u6b3e\u6216\u90e8\u5206\u4ed8\u6b3e\uff0c\u4e14\u9075\u5faa IBM \u53ef\u80fd\u4f9d\u64da\u6cd5\u4ee4 n. 231 \u7b2c 4 \u689d\uff08\u751f\u6548\u65e5\u671f\u70ba 2002 \u5e74 10 \u6708 9 \u65e5\uff09\uff08\u5df2\u5ee2\u9664\uff09\u53ca\u76f8\u540c\u6cd5\u4ee4\u7b2c 7 \u689d\u65bd\u884c\u4e4b\u6b63\u5f0f\u6263\u62b5\u7533\u5831\u7a0b\u5e8f\u6216\u5be9\u5224\u7a0b\u5e8f\u4e4b\u60c5\u5f62\u4e0b\uff0cIBM \u5c07\u4ee5\u639b\u865f\u56de\u57f7\u90f5\u4ef6\uff0c\u5411\u88ab\u6388\u6b0a\u4eba\u70ba\u5230\u671f\u6eef\u7d0d\u91d1\u66f8\u9762\u901a\u77e5\u3002\n\
\n\
\u7b2c 4 \u7bc0\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e4b\u300c\u88ab\u6388\u6b0a\u4eba\u5c31\u9020\u6210\u640d\u5bb3\u4e4b\u500b\u5225\u300c\u7a0b\u5f0f\u300d\u6388\u6b0a\u6240\u652f\u4ed8\u6b3e\u9805\u300d\u524d\u63d2\u5165\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u6bd4\u5229\u6642\u3001\u6cd5\u570b\u3001\u5fb7\u570b\u3001\u7fa9\u5927\u5229\u3001\u76e7\u68ee\u5821\u3001\u99ac\u723e\u4ed6\u3001\u8461\u8404\u7259\u53ca\u897f\u73ed\u7259\uff1a\u4e0b\u5217\u91d1\u984d\u8f03\u9ad8\u8005\uff1a50 \u842c\u6b50\u5143\u6216\n\
\n\
\u5728\u611b\u723e\u862d\u53ca\u82f1\u570b\uff1a125% \u4e4b\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c07\u300c\u88ab\u6388\u6b0a\u4eba\u6240\u53d7\u4e4b\u76f4\u63a5\u5be6\u969b\u640d\u5bb3\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u56e0 IBM \u9055\u7d04\u884c\u70ba\u76f4\u63a5\u81f4\u88ab\u6388\u6b0a\u4eba\u6240\u53d7\u5be6\u969b\u4e14\u5df2\u8b49\u660e\u4e4b\u640d\u5bb3\n\
\n\
\u65bc\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e4b\u5f8c\u63d2\u5165\u4e0b\u5217\u65b0\u53e5\uff1a\n\
\n\
\u5728\u65af\u6d1b\u4f10\u514b\uff1a\u300c\u8acb\u53c3\u95b1\u7b2c 513/1991 \u865f\u627a\u62bc\u64d4\u4fdd\u6cd5\u6848\u5546\u6cd5\u5178\u4fee\u6b63\u689d\u6b3e\u7b2c 379 \u689d\uff0c\u672c\u5408\u7d04\u4e4b\u8a02\u7acb\uff0c\u5c31\u5176\u6709\u95dc\u4e00\u5207\u689d\u4ef6\uff0c\u96d9\u65b9\u7576\u4e8b\u4eba\u8072\u660e\u7e3d\u9810\u8a08\u640d\u5bb3\u8ce0\u511f\u91d1\uff08\u5f97\u7d2f\u8a08\uff09\u4e0d\u5f97\u903e\u524d\u63ed\u91d1\u984d\uff0c\u4e26\u70ba IBM \u61c9\u8ca0\u8cac\u4e4b\u91d1\u984d\u4e0a\u9650\u3002\u300d\n\
\n\
\u65bc\u7b2c a \u6bb5\u7b2c\u4e8c\u53e5\u4e4b\u524d\u63d2\u5165\u4e0b\u5217\u65b0\u53e5\uff1a\n\
\n\
\u5728\u4fc4\u7f85\u65af\uff1aIBM \u5c31\u62cb\u68c4\u4e4b\u5229\u76ca\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u5728\u7b2c a \u6bb5\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u522a\u9664\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u611b\u723e\u862d\u53ca\u82f1\u570b\uff1a\u7d93\u6fdf\n\
\n\
\u5c07\u7b2c a \u6bb5\u4e2d\uff0c\u5c07\u7b2c\u4e8c\u53e5\u6539\u70ba\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u6bd4\u5229\u6642\u3001\u8377\u862d\u53ca\u76e7\u68ee\u5821\uff1aIBM \u5c0d\u65bc\u9593\u63a5\u640d\u5bb3\u6216\u884d\u751f\u6027\u640d\u5bb3\u3001\u6240\u5931\u5229\u76ca\u3001\u5546\u696d\u6a5f\u6703\u3001\u50f9\u503c\u6e1b\u640d\u3001\u71df\u6536\u3001\u5546\u8b7d\u3001\u4fe1\u8b7d\u53d7\u640d\u6216\u9810\u671f\u7bc0\u7701\u4e4b\u6210\u672c\u3001\u7b2c\u4e09\u4eba\u5c0d\u88ab\u6388\u6b0a\u4eba\u6240\u70ba\u6c42\u511f\uff0c\u4ee5\u53ca\u8cc7\u6599\u4e4b\u6ec5\u5931\uff08\u6216\u640d\u58de\uff09\uff0c\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u5728\u6cd5\u570b\uff1aIBM \u5c0d\u65bc\u4fe1\u8b7d\u53d7\u640d\u3001\u9593\u63a5\u640d\u5bb3\u6216\u6240\u5931\u5229\u76ca\u3001\u5546\u696d\u6a5f\u6703\u3001\u50f9\u503c\u6e1b\u640d\u3001\u71df\u6536\u3001\u5546\u8b7d\u6216\u9810\u671f\u7bc0\u7701\u4e4b\u6210\u672c\uff0c\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u5728\u8461\u8404\u7259\uff1aIBM \u5c0d\u65bc\u9593\u63a5\u640d\u5bb3\uff0c\u5305\u62ec\u5229\u76ca\u640d\u5931\uff0c\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u5728\u897f\u73ed\u7259\uff1aIBM \u5c0d\u65bc\u4fe1\u8b7d\u53d7\u640d\u6216\u6240\u5931\u5229\u76ca\u3001\u5546\u696d\u6a5f\u6703\u3001\u50f9\u503c\u6e1b\u640d\u3001\u71df\u6536\u3001\u5546\u8b7d\u6216\u9810\u671f\u7bc0\u7701\u4e4b\u6210\u672c\uff0c\u4e0d\u8ca0\u8ce0\u511f\u8cac\u4efb\u3002\n\
\n\
\u5c07\u4ee5\u4e0b\u6587\u53e5\u65b0\u589e\u81f3\u7b2c a \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u6cd5\u570b\uff1a\u672c\u300c\u5408\u7d04\u300d\u4e4b\u689d\u6b3e\uff0c\u5305\u62ec\u8ca1\u52d9\u689d\u6b3e\uff0c\u4fc2\u57fa\u65bc\u76ee\u524d\u689d\u6b3e\u4e4b\u8003\u91cf\u5b9a\u4e4b\uff0c\u5176\u70ba\u672c\u300c\u5408\u7d04\u300d\u4e00\u822c\u7d93\u6fdf\u8003\u91cf\u4e4b\u69cb\u4ef6\u3002\n\
\n\
\u5728\u7b2c b \u6bb5\u4e2d\uff0c\u5c07\u300c\u4ee5\u53ca ii) \u9069\u7528\u6cd5\u5f8b\u898f\u5b9a\u4e0d\u5f97\u4ee5\u5408\u7d04\u9650\u5236\u4e4b\u640d\u5bb3\u8ce0\u511f\u91d1\u300d\u6539\u70ba\u4e0b\u5217\u8a5e\u8a9e\uff1a\n\
\n\
\u5728\u5fb7\u570b\uff1a\uff1bii) \u4eba\u8eab\u50b7\u5bb3\uff08\u5305\u62ec\u6b7b\u4ea1\uff09\uff1biii) IBM \u5c31\u672c\u300c\u5408\u7d04\u300d\u9805\u4e0b\u4ea4\u6613\uff0c\u56e0\u9055\u53cd IBM \u6240\u627f\u64d4\u4fdd\u8b49\u6240\u81f4\u640d\u5931\u6216\u640d\u5bb3\uff1b\u53ca iv) \u56e0\u6545\u610f\u6216\u91cd\u5927\u904e\u5931\u6240\u81f4\u640d\u5931\u6216\u640d\u5bb3\u3002\n\
\n\
\u7b2c 6 \u7bc0\u300c\u6e96\u64da\u6cd5\u53ca\u9069\u7528\u5730\u5340\u300d\n\
\n\
\u50c5\u5728\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c07\u300c\u57f7\u884c\u6388\u6b0a\u4ea4\u6613\u6240\u5728\u570b\u5bb6\u6216\u5730\u5340\u4e4b\u6cd5\u5f8b\u300d\u6539\u70ba\uff1a\n\
\n\
\u5728\u963f\u723e\u5df4\u5c3c\u4e9e\u3001\u4e9e\u7f8e\u5c3c\u4e9e\u3001\u4e9e\u585e\u62dc\u7136\u3001\u767d\u4fc4\u7f85\u65af\u3001\u6ce2\u58eb\u5c3c\u4e9e\u8207\u8d6b\u585e\u54e5\u7dad\u7d0d\u3001\u4fdd\u52a0\u5229\u4e9e\u3001\u514b\u7f85\u57c3\u897f\u4e9e\u5171\u548c\u570b\u3001\u524d\u5357\u65af\u62c9\u592b\u99ac\u5176\u9813\u5171\u548c\u570b\u3001\u55ac\u6cbb\u4e9e\u3001\u54c8\u85a9\u514b\u3001\u5409\u723e\u5409\u65af\u3001\u6469\u723e\u591a\u74e6\u3001\u8499\u7279\u5167\u54e5\u7f85\u5171\u548c\u570b\u3001\u7f85\u99ac\u5c3c\u4e9e\u3001\u4fc4\u7f85\u65af\u3001\u585e\u723e\u7dad\u4e9e\u3001\u5854\u5409\u514b\u3001\u571f\u5eab\u66fc\u3001\u70cf\u514b\u862d\u53ca\u70cf\u8332\u5225\u514b\uff1a\u5967\u5730\u5229\n\
\n\
\u5728\u611b\u6c99\u5c3c\u4e9e\u3001\u62c9\u812b\u7dad\u4e9e\u53ca\u7acb\u9676\u5b9b\uff1a\u82ac\u862d\n\
\n\
\u5728\u963f\u723e\u53ca\u5229\u4e9e\u3001\u5b89\u9053\u723e\u3001\u8c9d\u5357\u3001\u5e03\u5409\u7d0d\u6cd5\u7d22\u3001\u84b2\u9686\u5730\u3001\u5580\u9ea5\u9686\u3001\u7dad\u5fb7\u89d2\u3001\u4e2d\u975e\u5171\u548c\u570b\u3001\u67e5\u5fb7\u3001\u845b\u6469\u3001\u525b\u679c\u5171\u548c\u570b\u3001\u5409\u5e03\u5730\u5171\u548c\u570b\u3001\u525b\u679c\u6c11\u4e3b\u5171\u548c\u570b\u3001\u8d64\u9053\u5e7e\u5167\u4e9e\u3001\u6cd5\u5c6c\u572d\u4e9e\u90a3\u3001\u6cd5\u5c6c\u6ce2\u91cc\u5c3c\u897f\u4e9e\u3001\u52a0\u5f6d\u3001\u5e7e\u5167\u4e9e\u3001\u5e7e\u5167\u4e9e\u6bd4\u7d22\u3001\u8c61\u7259\u6d77\u5cb8\u3001\u9ece\u5df4\u5ae9\u3001\u99ac\u9054\u52a0\u65af\u52a0\u3001\u99ac\u5229\u3001\u8305\u5229\u5854\u5c3c\u4e9e\u3001\u6a21\u91cc\u897f\u65af\u3001\u99ac\u7d04\u7279\u5cf6\u3001\u6469\u6d1b\u54e5\u3001\u65b0\u5580\u91cc\u591a\u5c3c\u4e9e\u3001\u5c3c\u65e5\u3001\u7559\u5c3c\u65fa\u5cf6\u3001\u585e\u5167\u52a0\u723e\u3001\u585e\u5e2d\u723e\u3001\u591a\u54e5\u3001\u7a81\u5c3c\u897f\u4e9e\u3001\u842c\u90a3\u675c\u5171\u548c\u570b\u53ca\u6c83\u91cc\u65af\u8207\u4f0f\u5854\u90a3\uff1a\u6cd5\u570b\n\
\n\
\u5728\u5b89\u54e5\u62c9\u3001\u5df4\u6797\u3001\u6ce2\u672d\u90a3\u3001\u57c3\u53ca\u3001\u5384\u7acb\u7279\u91cc\u4e9e\u3001\u8863\u7d22\u6bd4\u4e9e\u3001\u7518\u6bd4\u4e9e\u3001\u8fe6\u7d0d\u3001\u4f0a\u62c9\u514b\u3001\u7d04\u65e6\u3001\u80af\u4e9e\u3001\u79d1\u5a01\u7279\u3001\u8cf4\u6bd4\u745e\u4e9e\u3001\u99ac\u62c9\u5a01\u3001\u99ac\u723e\u4ed6\u3001\u83ab\u4e09\u6bd4\u514b\u3001\u5948\u53ca\u5229\u4e9e\u3001\u963f\u66fc\u3001\u5df4\u57fa\u65af\u5766\u3001\u5361\u9054\u3001\u76e7\u5b89\u9054\u3001\u8056\u591a\u7f8e\u8207\u666e\u6797\u897f\u6bd4\u3001\u6c99\u70cf\u5730\u963f\u62c9\u4f2f\u3001\u7345\u5b50\u5c71\u3001\u7d22\u99ac\u5229\u4e9e\u3001\u5766\u5c1a\u5c3c\u4e9e\u3001\u70cf\u5e72\u9054\u3001\u963f\u62c9\u4f2f\u806f\u5408\u5927\u516c\u570b\u3001\u897f\u5cb8/\u8fe6\u85a9\u8d70\u5eca\u3001\u8449\u9580\u3001\u5c1a\u6bd4\u4e9e\u53ca\u8f9b\u5df4\u5a01\uff1a\u82f1\u683c\u862d\n\
\n\
\u5728\u5217\u652f\u6566\u65af\u767b\uff1a\u745e\u58eb\n\
\n\
\u5728\u5357\u975e\u3001\u7d0d\u7c73\u6bd4\u4e9e\u3001\u8cf4\u7d22\u6258\u53ca\u53f2\u74e6\u6fdf\u862d\uff1a\u5357\u975e\u5171\u548c\u570b\n\
\n\
\u5728\u82f1\u570b\uff1a\u82f1\u683c\u862d\n\
\n\
\u65bc\u7b2c a \u6bb5\u7b2c\u4e00\u53e5\u53e5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u6cd5\u570b\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u540c\u610f\u4e0d\u9069\u7528\u6cd5\u570b\u6c11\u6cd5\u7b2c 1222 \u689d\u53ca\u7b2c 1223 \u689d\u3002\n\
\n\
\u5c07\u4ee5\u4e0b\u6587\u53e5\u65b0\u589e\u81f3\u7b2c a \u6bb5\u6bb5\u672b\uff1a\n\
\n\
\u5728\u963f\u723e\u5df4\u5c3c\u4e9e\u3001\u4e9e\u7f8e\u5c3c\u4e9e\u3001\u4e9e\u585e\u62dc\u7136\u3001\u767d\u4fc4\u7f85\u65af\u3001\u6ce2\u58eb\u5c3c\u4e9e\u8207\u8d6b\u585e\u54e5\u7dad\u7d0d\u3001\u4fdd\u52a0\u5229\u4e9e\u3001\u514b\u7f85\u57c3\u897f\u4e9e\u5171\u548c\u570b\u3001\u524d\u99ac\u5176\u9813\u5357\u65af\u62c9\u592b\u5171\u548c\u570b\u3001\u55ac\u6cbb\u4e9e\u3001\u54c8\u85a9\u514b\u3001\u79d1\u7d22\u6c83\u3001\u5409\u723e\u5409\u65af\u3001\u6469\u723e\u591a\u74e6\u3001\u8499\u7279\u5167\u54e5\u7f85\u5171\u548c\u570b\u3001\u7f85\u99ac\u5c3c\u4e9e\u3001\u4fc4\u7f85\u65af\u3001\u585e\u723e\u7dad\u4e9e\u3001\u5854\u5409\u514b\u3001\u571f\u5eab\u66fc\u3001\u70cf\u514b\u862d\u53ca\u70cf\u7386\u5225\u514b\uff1a\u672c\u5408\u7d04\u6240\u751f\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u5967\u5730\u5229\u7dad\u4e5f\u7d0d\uff0c\u4f9d\u300c\u5967\u5730\u5229\u806f\u90a6\u7d93\u6fdf\u5546\u6703\u570b\u969b\u4ef2\u88c1\u4e2d\u5fc3\u300d(International Arbitral Centre of the Austrian Federal Economic Chamber)\uff08\u300c\u4ef2\u88c1\u6a5f\u69cb\u300d\uff09\u4ef2\u88c1\u898f\u5247\uff08\u300c\u7dad\u4e5f\u7d0d\u898f\u5247\u300d\uff09\u6307\u6d3e\u4e4b\u4e09\u540d\u516c\u6b63\u4ef2\u88c1\u4eba\uff0c\u65bc\u8a72\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u8a72\u7b49\u300c\u7dad\u4e5f\u7d0d\u898f\u5247\u300d\uff0c\u4ee5\u82f1\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u5404\u65b9\u7576\u4e8b\u4eba\u5404\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff0c\u7531\u6240\u63d0\u540d\u4e4b\u4ef2\u88c1\u4eba\u65bc\u4e09\u5341\u65e5\u5167\u806f\u5408\u6307\u6d3e\u7368\u7acb\u4e3b\u5e2d\u4e00\u540d\uff0c\u6216\u7531\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u7dad\u4e5f\u7d0d\u898f\u5247\u6307\u6d3e\u8a72\u540d\u4e3b\u5e2d\u3002\u4ef2\u88c1\u4eba\u672a\u88ab\u6388\u6b0a\u88c1\u5224\u300c\u672c\u5408\u7d04\u300d\u5df2\u6392\u9664\u6216\u8d85\u51fa\u7bc4\u570d\u4e4b\u7981\u4ee4\u6027\u6551\u6fdf\u6216\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\u672c\u5408\u7d04\u4e2d\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u5747\u4e0d\u5f97\u7981\u6b62\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba \u65bc\u5176\u57fa\u65bc\u4e0b\u5217\u4e8b\u7531\u6642\u8a34\u8af8\u53f8\u6cd5\u7a0b\u5e8f\uff1a(1) \u70ba\u9632\u7bc4\u56e0\u60c5\u7bc0\u91cd\u5927\u4e4b\u4e0d\u516c\u5141\u4ef2\u88c1\u6216\u70ba\u9632\u7bc4\u9055\u53cd\u4fdd\u5bc6\u689d\u6b3e\u6216\u667a\u6167\u8ca1\u7522\u6b0a\u6240\u70ba\u4e4b\u66ab\u6642\u6551\u6fdf\uff1b\u6216 (2) \u5224\u65b7\u4e00\u65b9\u7576\u4e8b\u4eba\u6216\u5176\u300c\u4f01\u696d\u300d\u516c\u53f8\u6240\u64c1\u6709\u6216\u4e3b\u5f35\u4e4b\u8457\u4f5c\u6b0a\u3001\u5c08\u5229\u6b0a\u6216\u5546\u6a19\u4e4b\u6709\u6548\u6027\u6216\u6240\u6709\u6b0a\uff1b\u6216 (3) \u7f8e\u91d1 500,000.00 \u5143\u4ee5\u4e0b\u91d1\u984d\u4e4b\u61c9\u6536\u5e33\u6b3e\u3002\n\
\n\
\u5728\u611b\u6c99\u5c3c\u4e9e\u3001\u62c9\u812b\u7dad\u4e9e\u53ca\u7acb\u9676\u5b9b\uff1a\u672c\u5408\u7d04\u6240\u751f\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u82ac\u862d\u8d6b\u723e\u8f9b\u57fa\uff0c\u4f9d\u300c\u82ac\u862d\u5546\u6703\u4ef2\u88c1\u6a5f\u69cb\u300d(Arbitration Institute of the Finland Chamber of Commerce, FAI)\uff08\u300c\u4ef2\u88c1\u6a5f\u69cb\u300d\uff09\u4ef2\u88c1\u898f\u5247\uff08\u300c\u898f\u5247\u300d\uff09\u6307\u6d3e\u4e4b\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u4eba\uff0c\u65bc\u8a72\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u8a72\u7b49\u300c\u898f\u5247\u300d\uff0c\u4ee5\u82f1\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u5404\u65b9\u7576\u4e8b\u4eba\u5404\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff0c\u7531\u6240\u63d0\u540d\u4e4b\u4ef2\u88c1\u4eba\u65bc\u4e09\u5341\u65e5\u5167\u806f\u5408\u6307\u6d3e\u7368\u7acb\u4e3b\u5e2d\u4e00\u540d\uff0c\u6216\u7531\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u300c\u898f\u5247\u300d\u6307\u6d3e\u8a72\u540d\u4e3b\u5e2d\u3002\u4ef2\u88c1\u4eba\u672a\u88ab\u6388\u6b0a\u88c1\u5224\u300c\u672c\u5408\u7d04\u300d\u5df2\u6392\u9664\u6216\u8d85\u51fa\u7bc4\u570d\u4e4b\u7981\u4ee4\u6027\u6551\u6fdf\u6216\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\u672c\u5408\u7d04\u4e2d\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u5747\u4e0d\u5f97\u7981\u6b62\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba \u65bc\u5176\u57fa\u65bc\u4e0b\u5217\u4e8b\u7531\u6642\u8a34\u8af8\u53f8\u6cd5\u7a0b\u5e8f\uff1a(1) \u70ba\u9632\u7bc4\u56e0\u60c5\u7bc0\u91cd\u5927\u4e4b\u4e0d\u516c\u5141\u4ef2\u88c1\u6216\u70ba\u9632\u7bc4\u9055\u53cd\u4fdd\u5bc6\u689d\u6b3e\u6216\u667a\u6167\u8ca1\u7522\u6b0a\u6240\u70ba\u4e4b\u66ab\u6642\u6551\u6fdf\uff1b\u6216 (2) \u5224\u65b7\u4e00\u65b9\u7576\u4e8b\u4eba\u6216\u5176\u300c\u4f01\u696d\u300d\u516c\u53f8\u6240\u64c1\u6709\u6216\u4e3b\u5f35\u4e4b\u8457\u4f5c\u6b0a\u3001\u5c08\u5229\u6b0a\u6216\u5546\u6a19\u4e4b\u6709\u6548\u6027\u6216\u6240\u6709\u6b0a\uff1b\u6216 (3) \u7f8e\u91d1 500,000.00 \u5143\u4ee5\u4e0b\u91d1\u984d\u4e4b\u61c9\u6536\u5e33\u6b3e\u3002\n\
\n\
\u5728\u963f\u5bcc\u6c57\u3001\u5b89\u54e5\u62c9\u3001\u5df4\u6797\u3001\u6ce2\u672d\u90a3\u3001\u84b2\u9686\u5730\u3001\u7dad\u5fb7\u89d2\u3001\u5409\u5e03\u5730\u5171\u548c\u570b\u3001\u57c3\u53ca\u3001\u5384\u7acb\u7279\u91cc\u4e9e\u3001\u8863\u7d22\u6bd4\u4e9e\u3001\u7518\u6bd4\u4e9e\u3001\u8fe6\u7d0d\u3001\u4f0a\u62c9\u514b\u3001\u7d04\u65e6\u3001\u80af\u4e9e\u3001\u79d1\u5a01\u7279\u3001\u9ece\u5df4\u5ae9\u3001\u8cf4\u6bd4\u745e\u4e9e\u3001\u5229\u6bd4\u4e9e\u3001\u99ac\u9054\u52a0\u65af\u52a0\u3001\u99ac\u62c9\u5a01\u3001\u83ab\u4e09\u6bd4\u514b\u3001\u5948\u53ca\u5229\u4e9e\u3001\u963f\u66fc\u3001\u5df4\u57fa\u65af\u5766\u3001\u5df4\u52d2\u65af\u5766\u8cac\u4efb\u5340\u3001\u5361\u9054\u3001\u76e7\u5b89\u9054\u3001\u8056\u591a\u7f8e\u8207\u666e\u6797\u897f\u6bd4\u3001\u6c99\u70cf\u5730\u963f\u62c9\u4f2f\u3001\u585e\u5e2d\u723e\u3001\u7345\u5b50\u5c71\u3001\u7d22\u99ac\u5229\u4e9e\u3001\u8607\u4e39\u3001\u5766\u5c1a\u5c3c\u4e9e\u3001\u70cf\u5e72\u9054\u3001\u963f\u62c9\u4f2f\u806f\u5408\u5927\u516c\u570b\u3001\u897f\u6492\u54c8\u62c9\u3001\u8449\u9580\u3001\u5c1a\u6bd4\u4e9e\u53ca\u8f9b\u5df4\u5a01\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u82f1\u570b\u502b\u6566\uff0c\u4f9d\u502b\u6566\u570b\u969b\u4ef2\u88c1\u9662 (London Court of International Arbitration, LCIA)\uff08\u300c\u4ef2\u88c1\u6a5f\u69cb\u300d\uff09\u4ef2\u88c1\u898f\u5247\uff08\u300c\u898f\u5247\u300d\uff09\u6307\u6d3e\u4e4b\u4e09\u540d\u4ef2\u88c1\u4eba\uff0c\u65bc\u8a72\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u8a72\u7b49\u300c\u898f\u5247\u300d\uff0c\u4ee5\u82f1\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u5404\u65b9\u7576\u4e8b\u4eba\u5404\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff0c\u7531\u6240\u63d0\u540d\u4e4b\u4ef2\u88c1\u4eba\u65bc\u4e09\u5341\u65e5\u5167\u806f\u5408\u6307\u6d3e\u7368\u7acb\u4e3b\u5e2d\u4e00\u540d\uff0c\u6216\u7531\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u300c\u898f\u5247\u300d\u6307\u6d3e\u8a72\u540d\u4e3b\u5e2d\u3002\u4ef2\u88c1\u4eba\u672a\u88ab\u6388\u6b0a\u88c1\u5224\u300c\u672c\u5408\u7d04\u300d\u5df2\u6392\u9664\u6216\u8d85\u51fa\u7bc4\u570d\u4e4b\u7981\u4ee4\u6027\u6551\u6fdf\u6216\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\u672c\u5408\u7d04\u4e2d\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u5747\u4e0d\u5f97\u7981\u6b62\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba \u65bc\u5176\u57fa\u65bc\u4e0b\u5217\u4e8b\u7531\u6642\u8a34\u8af8\u53f8\u6cd5\u7a0b\u5e8f\uff1a(1) \u70ba\u9632\u7bc4\u56e0\u60c5\u7bc0\u91cd\u5927\u4e4b\u4e0d\u516c\u5141\u4ef2\u88c1\u6216\u70ba\u9632\u7bc4\u9055\u53cd\u4fdd\u5bc6\u689d\u6b3e\u6216\u667a\u6167\u8ca1\u7522\u6b0a\u6240\u70ba\u4e4b\u66ab\u6642\u6551\u6fdf\uff1b\u6216 (2) \u5224\u65b7\u4e00\u65b9\u7576\u4e8b\u4eba\u6216\u5176\u300c\u4f01\u696d\u300d\u516c\u53f8\u6240\u64c1\u6709\u6216\u4e3b\u5f35\u4e4b\u8457\u4f5c\u6b0a\u3001\u5c08\u5229\u6b0a\u6216\u5546\u6a19\u4e4b\u6709\u6548\u6027\u6216\u6240\u6709\u6b0a\uff1b\u6216 (3) \u7f8e\u91d1 500,000.00 \u5143\u4ee5\u4e0b\u91d1\u984d\u4e4b\u61c9\u6536\u5e33\u6b3e\u3002\n\
\n\
\u5728\u963f\u723e\u53ca\u5229\u4e9e\u3001\u8c9d\u5357\u3001\u5e03\u5409\u7d0d\u6cd5\u7d22\u3001\u5580\u9ea5\u9686\u3001\u4e2d\u975e\u5171\u548c\u570b\u3001\u67e5\u5fb7\u3001\u525b\u679c\u5171\u548c\u570b\u3001\u525b\u679c\u6c11\u4e3b\u5171\u548c\u570b\u3001\u8d64\u9053\u5e7e\u5167\u4e9e\u3001\u6cd5\u5c6c\u572d\u4e9e\u90a3\u3001\u6cd5\u5c6c\u6ce2\u91cc\u5c3c\u897f\u4e9e\u3001\u52a0\u5f6d\u3001\u5e7e\u5167\u4e9e\u3001\u5e7e\u5167\u4e9e\u6bd4\u7d22\u3001\u8c61\u7259\u6d77\u5cb8\u3001\u99ac\u5229\u3001\u8305\u5229\u5854\u5c3c\u4e9e\u3001\u6469\u6d1b\u54e5\u3001\u5c3c\u65e5\u3001\u585e\u5167\u52a0\u723e\u3001\u591a\u54e5\u53ca\u7a81\u5c3c\u897f\u4e9e\uff1a\u672c\u5408\u7d04\u6240\u751f\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u6cd5\u570b\u5df4\u9ece\uff0c\u4f9d\u5df4\u9ece ICC \u570b\u969b\u4ef2\u88c1\u9662 (ICC International Court of Arbitration)\uff08\u300c\u4ef2\u88c1\u6a5f\u69cb\u300d\uff09\u4ef2\u88c1\u898f\u5247\uff08\u300c\u898f\u5247\u300d\uff09\u6307\u6d3e\u4e4b\u4e09\u540d\u516c\u6b63\u4ef2\u88c1\u4eba\uff0c\u65bc\u8a72\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u8a72\u7b49\u300c\u898f\u5247\u300d\uff0c\u4ee5\u6cd5\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u5404\u65b9\u7576\u4e8b\u4eba\u5404\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff0c\u7531\u6240\u63d0\u540d\u4e4b\u4ef2\u88c1\u4eba\u65bc\u4e09\u5341\u65e5\u5167\u806f\u5408\u6307\u6d3e\u7368\u7acb\u4e3b\u5e2d\u4e00\u540d\uff0c\u6216\u7531\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u300c\u898f\u5247\u300d\u6307\u6d3e\u8a72\u540d\u4e3b\u5e2d\u3002\u4ef2\u88c1\u4eba\u672a\u88ab\u6388\u6b0a\u88c1\u5224\u300c\u672c\u5408\u7d04\u300d\u5df2\u6392\u9664\u6216\u8d85\u51fa\u7bc4\u570d\u4e4b\u7981\u4ee4\u6027\u6551\u6fdf\u6216\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\u672c\u5408\u7d04\u4e2d\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u5747\u4e0d\u5f97\u7981\u6b62\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba \u65bc\u5176\u57fa\u65bc\u4e0b\u5217\u4e8b\u7531\u6642\u8a34\u8af8\u53f8\u6cd5\u7a0b\u5e8f\uff1a(1) \u70ba\u9632\u7bc4\u56e0\u60c5\u7bc0\u91cd\u5927\u4e4b\u4e0d\u516c\u5141\u4ef2\u88c1\u6216\u70ba\u9632\u7bc4\u9055\u53cd\u4fdd\u5bc6\u689d\u6b3e\u6216\u667a\u6167\u8ca1\u7522\u6b0a\u6240\u70ba\u4e4b\u66ab\u6642\u6551\u6fdf\uff1b\u6216 (2) \u5224\u65b7\u4e00\u65b9\u7576\u4e8b\u4eba\u6216\u5176\u300c\u4f01\u696d\u300d\u516c\u53f8\u6240\u64c1\u6709\u6216\u4e3b\u5f35\u4e4b\u8457\u4f5c\u6b0a\u3001\u5c08\u5229\u6b0a\u6216\u5546\u6a19\u4e4b\u6709\u6548\u6027\u6216\u6240\u6709\u6b0a\uff1b\u6216 (3) \u7f8e\u91d1 250,000.00 \u5143\u4ee5\u4e0b\u91d1\u984d\u4e4b\u61c9\u6536\u5e33\u6b3e\u3002\n\
\n\
\u5728\u5357\u975e\u3001\u7d0d\u7c73\u6bd4\u4e9e\u3001\u8cf4\u7d22\u6258\u53ca\u53f2\u74e6\u6fdf\u862d\uff1a\u672c\u5408\u7d04\u6240\u751f\u4e00\u5207\u722d\u8b70\uff0c\u6089\u65bc\u5357\u975e\u7d04\u7ff0\u5c3c\u65af\u5821\uff0c\u4f9d\u300c\u5357\u975e\u4ef2\u88c1\u57fa\u91d1\u6703\u300d(Arbitration Foundation of Southern Afric, AFSA)\uff08\u300c\u4ef2\u88c1\u6a5f\u69cb\u300d\uff09\u4ef2\u88c1\u898f\u5247\uff08\u300c\u898f\u5247\u300d\uff09\u6307\u6d3e\u4e4b\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u4eba\uff0c\u65bc\u8a72\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u8a72\u7b49\u300c\u898f\u5247\u300d\uff0c\u4ee5\u82f1\u6587\u70ba\u5b98\u65b9\u8a9e\u8a00\u6240\u70ba\u4ef2\u88c1\u70ba\u6700\u7d42\u4e4b\u89e3\u6c7a\u3002\u5404\u65b9\u7576\u4e8b\u4eba\u5404\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u4eba\uff0c\u7531\u6240\u63d0\u540d\u4e4b\u4ef2\u88c1\u4eba\u65bc\u4e09\u5341\u65e5\u5167\u806f\u5408\u6307\u6d3e\u7368\u7acb\u4e3b\u5e2d\u4e00\u540d\uff0c\u6216\u7531\u4ef2\u88c1\u6a5f\u69cb\u4f9d\u300c\u898f\u5247\u300d\u6307\u6d3e\u8a72\u540d\u4e3b\u5e2d\u3002\u4ef2\u88c1\u4eba\u672a\u88ab\u6388\u6b0a\u88c1\u5224\u300c\u672c\u5408\u7d04\u300d\u5df2\u6392\u9664\u6216\u8d85\u51fa\u7bc4\u570d\u4e4b\u7981\u4ee4\u6027\u6551\u6fdf\u6216\u640d\u5bb3\u8ce0\u511f\u91d1\u3002\u672c\u5408\u7d04\u4e2d\u4e4b\u4efb\u4f55\u689d\u6b3e\uff0c\u5747\u4e0d\u5f97\u7981\u6b62\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba \u65bc\u5176\u57fa\u65bc\u4e0b\u5217\u4e8b\u7531\u6642\u8a34\u8af8\u53f8\u6cd5\u7a0b\u5e8f\uff1a(1) \u70ba\u9632\u7bc4\u56e0\u60c5\u7bc0\u91cd\u5927\u4e4b\u4e0d\u516c\u5141\u4ef2\u88c1\u6216\u70ba\u9632\u7bc4\u9055\u53cd\u4fdd\u5bc6\u689d\u6b3e\u6216\u667a\u6167\u8ca1\u7522\u6b0a\u6240\u70ba\u4e4b\u66ab\u6642\u6551\u6fdf\uff1b\u6216 (2) \u5224\u65b7\u4e00\u65b9\u7576\u4e8b\u4eba\u6216\u5176\u300c\u4f01\u696d\u300d\u516c\u53f8\u6240\u64c1\u6709\u6216\u4e3b\u5f35\u4e4b\u8457\u4f5c\u6b0a\u3001\u5c08\u5229\u6b0a\u6216\u5546\u6a19\u4e4b\u6709\u6548\u6027\u6216\u6240\u6709\u6b0a\uff1b\u6216 (3) \u7f8e\u91d1 250,000.00 \u5143\u4ee5\u4e0b\u91d1\u984d\u4e4b\u61c9\u6536\u5e33\u6b3e\u3002\n\
\n\
\u5728\u5b89\u9053\u723e\u3001\u5967\u5730\u5229\u3001\u585e\u666e\u52d2\u65af\u3001\u6cd5\u570b\u3001\u5fb7\u570b\u3001\u5e0c\u81d8\u3001\u4ee5\u8272\u5217\u3001\u7fa9\u5927\u5229\u3001\u8461\u8404\u7259\u3001\u897f\u73ed\u7259\u3001\u745e\u58eb\u53ca\u571f\u8033\u5176\uff1a\u4e00\u5207\u722d\u8b70\uff0c\u6089\u4ea4\u7531\u4e0b\u5217\u8a72\u7ba1\u6cd5\u9662\u5c08\u5c6c\u7ba1\u8f44\u5be9\u7406\uff0c\u4e26\u53d7\u5176\u62d8\u675f\uff1a\n\
\n\
\u5728\u5b89\u9053\u723e\uff1a\u5df4\u9ece\u5546\u4e8b\u6cd5\u9662\u3002\n\
\n\
\u5728\u5967\u5730\u5229\uff1a\u5967\u5730\u5229\u7dad\u4e5f\u7d0d\u6cd5\u9662\uff08\u5167\u57ce\uff09\u3002\n\
\n\
\u5728\u585e\u666e\u52d2\u65af\uff1a\u5c3c\u53e4\u897f\u4e9e\u6b0a\u8cac\u6cd5\u9662\u3002\n\
\n\
\u5728\u6cd5\u570b\uff1a\u5df4\u9ece\u5546\u4e8b\u6cd5\u9662\u3002\n\
\n\
\u5728\u5fb7\u570b\uff1a\u65af\u5716\u52a0\u7279\u6cd5\u9662\u3002\n\
\n\
\u5728\u5e0c\u81d8\uff1a\u96c5\u5178\u6b0a\u8cac\u6cd5\u9662\u3002\n\
\n\
\u5728\u4ee5\u8272\u5217\uff1a\u7279\u62c9\u7dad\u592b\u6cd5\u9662\u3002\n\
\n\
\u5728\u7fa9\u5927\u5229\uff1a\u7c73\u862d\u6cd5\u9662\u3002\n\
\n\
\u5728\u8461\u8404\u7259\uff1a\u91cc\u65af\u672c\u6cd5\u9662\u3002\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u99ac\u5fb7\u91cc\u6cd5\u9662\u3002\n\
\n\
\u5728\u745e\u58eb\uff1a\u8607\u9ece\u4e16\u884c\u653f\u5340\u5546\u4e8b\u6cd5\u9662\u3002\n\
\n\
\u5728\u571f\u8033\u5176\uff1a\u571f\u8033\u5176\u5171\u548c\u570b\u4e4b\u4f0a\u65af\u5766\u5821\u4e2d\u592e\u6cd5\u9662\u53ca\u57f7\u884c\u7406\u4e8b\u6703\u3002\n\
\n\
\u5728\u8377\u862d\uff1a\u96d9\u65b9\u7576\u4e8b\u4eba\u62cb\u68c4\u8377\u862d\u6c11\u6cd5\u6a19\u984c 7.1('Koop') \u53ca\u7b2c 7 \u9805\u7b2c 401 \u6b3e \u81f3\u7b2c 402 \u6b3e\u6240\u5b9a\u96d9\u65b9\u7576\u4e8b\u4eba\u6b0a\u5229\uff0c\u4ee5\u53ca\u96d9\u65b9\u7576\u4e8b\u4eba\u4f9d\u8377\u862d\u6c11\u6cd5\u7b2c 6 \u689d\u7b2c 265 \u6b3e\u898f\u5b9a\uff0c\u63f4\u5f15\u5168\u90e8\u6216\u4e00\u90e8\u89e3\u9664\u672c\u300c\u5408\u7d04\u300d\u898f\u5b9a\u4e4b\u6b0a\u5229\u3002\n\
\n\
\u7b2c 7 \u7bc0\u300c\u4e00\u822c\u689d\u6b3e\u300d\n\
\n\
\u65bc\u7b2c d \u6bb5\u6bb5\u672b\u63d2\u5165\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u5982\u63d0\u4ea4\u8acb\u6c42\u81f3\u4e0b\u5217\u5730\u5740\uff0cIBM \u5c07\u4f9d\u898f\u5b9a\u5b58\u53d6\u3001\u66f4\u65b0\u6216\u522a\u9664\u8a72\u806f\u7d61\u8cc7\u8a0a\uff1aIBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos\u3002\n\
\n\
\u5728\u7b2c j \u6bb5\u6bb5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u570b\uff1a\u4f9d\u7b2c 89/2012 \u865f\u627a\u62bc\u64d4\u4fdd\u6cd5\u6848\uff08\u300c\u6c11\u6cd5\u300d\uff09\u7b2c 1801 \u7bc0\u3001\u4fee\u8a02\u5f8c\u300c\u6c11\u6cd5\u300d\u7b2c 1799 \u7bc0\u53ca 1800 \u7bc0\uff0c\u4e0d\u9069\u7528\u65bc\u672c\u5408\u7d04\u9805\u4e0b\u4ea4\u6613\u3002\u88ab\u6388\u6b0a\u4eba\u63a5\u53d7\u300c\u6c11\u6cd5\u300d\u7b2c 1765 \u7bc0\u9805\u4e0b\u60c5\u6cc1\u8b8a\u66f4\u4e4b\u98a8\u96aa\u3002\n\
\n\
\u5728\u7b2c j \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u4fdd\u52a0\u5229\u4e9e\u3001\u514b\u7f85\u57c3\u897f\u4e9e\u5171\u548c\u570b\u3001\u4fc4\u7f85\u65af\u3001\u585e\u723e\u7dad\u4e9e\u548c\u65af\u6d1b\u7dad\u5c3c\u4e9e\uff1a\u5c07\u300c\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba\u81ea\u8a34\u8a1f\u4e8b\u7531\u767c\u751f\u903e\u5169\u5e74\u5f8c\uff0c\u5747\u4e0d\u5f97\u63d0\u8d77\u672c\u5408\u7d04\u6240\u767c\u751f\u6216\u76f8\u95dc\u4e8b\u7531\u4e4b\u6cd5\u5f8b\u8a34\u8a1f\u3002\u300d\u7b2c\u4e8c\u53e5\u5168\u90e8\u522a\u9664\u3002\n\
\n\
\u5728\u7b2c j \u6bb5\u7b2c\u4e8c\u53e5\u53e5\u672b\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u7acb\u9676\u5b9b\uff1a\uff0c\u4f46\u6cd5\u5f8b\u53e6\u6709\u898f\u5b9a\u8005\u9664\u5916\n\
\n\
\u5c07\u7b2c j \u6bb5\u4e2d\uff0c\u5c07\u7b2c\u4e8c\u53e5\u6539\u70ba\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u6ce2\u862d\uff1a\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba\u81ea\u8a34\u8a1f\u4e8b\u7531\u767c\u751f\u903e\u4e09\u5e74\u5f8c\uff0c\u5747\u4e0d\u5f97\u63d0\u8d77\u672c\u5408\u7d04\u6240\u767c\u751f\u6216\u76f8\u95dc\u4e8b\u7531\u4e4b\u6cd5\u5f8b\u8a34\u8a1f\uff0c\u4f46\u672a\u4ed8\u6b3e\u8a34\u8a1f\u4e0d\u5728\u6b64\u9650\uff0c\u8a72\u8a34\u8a1f\u61c9\u65bc\u4ed8\u6b3e\u7fa9\u52d9\u5230\u671f\u4e8c\u5e74\u5167\u63d0\u8d77\u3002\n\
\n\
\u5728\u7b2c j \u6bb5\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c07\u300c\u4e8c\u300d\u5b57\u6539\u70ba\u4ee5\u4e0b\u5404\u5b57\uff1a\n\
\n\
\u5728\u62c9\u812b\u7dad\u4e9e\uff1a\u4e09\n\
\n\
\u5728\u65af\u6d1b\u4f10\u514b\uff1a\u56db\n\
\n\
\u5728\u7b2c j \u6bb5\u4e2d\u7b2c\u4e09\u53e5\u300c\u4efb\u4e00\u65b9\u5747\u4e0d\u5c31\u56e0\u975e\u5176\u6240\u80fd\u63a7\u5236\u4e4b\u4e8b\u7531\u6240\u81f4\u4e0d\u80fd\u5c65\u884c\u7fa9\u52d9\u8ca0\u8cac\u300d\u5f8c\u589e\u5217\u4ee5\u4e0b\u6587\u53e5\uff1a\n\
\n\
\u5728\u4fc4\u7f85\u65af\uff1a\uff0c\u5305\u62ec\u4e14\u4e0d\u9650\u65bc\u5730\u9707\u3001\u6c34\u707d\u3001\u706b\u707d\u3001\u5929\u707d\u3001\u7f77\u5de5\uff08\u5305\u62ec\u96d9\u65b9\u7576\u4e8b\u4eba\u54e1\u5de5\u4e4b\u7f77\u5de5\uff09\u3001\u6230\u4e8b\u3001\u8ecd\u4e8b\u884c\u52d5\u3001\u7981\u904b\u3001\u5c01\u9396\u3001\u570b\u969b\u6216\u653f\u5e9c\u5236\u88c1\uff0c\u4ee5\u53ca\u6240\u9069\u7528\u7ba1\u8f44\u5340\u4e3b\u7ba1\u6a5f\u95dc\u4e4b\u4f5c\u70ba\u3002\n\
\n\
\u5c07\u7b2c j \u6bb5\u7b2c\u4e09\u53e5\u300c\u4efb\u4e00\u65b9\u5747\u4e0d\u5c31\u56e0\u975e\u5176\u6240\u80fd\u63a7\u5236\u4e4b\u4e8b\u7531\u6240\u81f4\u4e0d\u80fd\u5c65\u884c\u7fa9\u52d9\u8ca0\u8cac\uff0c\u60df\u91d1\u9322\u7d66\u4ed8\u76f8\u95dc\u7fa9\u52d9\u5247\u4e0d\u5728\u6b64\u9650\u3002\u300d\u6539\u70ba\u4e0b\u53e5\uff1a\n\
\n\
\u5728\u70cf\u514b\u862d\uff1a\u4efb\u4e00\u65b9\u7576\u4e8b\u4eba\u5c0d\u65bc\u5176\u7121\u6cd5\u63a7\u5236\u4e4b\u56e0\u7d20\u6216\u6cd5\u898f\u8b8a\u66f4\u6240\u81f4\u4e0d\u80fd\u5c65\u884c\u7fa9\u52d9\u8ca0\u8cac\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u65bc\u7f8e\u570b\u4e4b\u9032\u51fa\u53e3\u53ca\u7d93\u6fdf\u5236\u88c1\u7b49\u898f\u5b9a\uff0c\u60df\u91d1\u9322\u7d66\u4ed8\u76f8\u95dc\u7fa9\u52d9\u5247\u4e0d\u5728\u6b64\u9650\u3002\n\
\n\
\u65bc\u672c\u7bc0\u7bc0\u672b\u589e\u5217\u4e0b\u6bb5\uff0c\u53e6\u6210\u65b0\u6bb5\u843d\u7b2c l \u6bb5\uff1a\n\
\n\
\u5728\u5308\u7259\u5229\uff1a\u88ab\u6388\u6b0a\u4eba\u7c3d\u8a02\u672c\u5408\u7d04\uff0c\u5373\u8868\u793a\u88ab\u6388\u6b0a\u4eba\u78ba\u8a8d\u5df2\u88ab\u5145\u5206\u544a\u77e5\u672c\u5408\u7d04\u4e4b\u4e00\u5207\u689d\u6b3e\uff0c\u4e14\u6709\u6a5f\u6703\u5c31\u8a72\u7b49\u689d\u6b3e\u9032\u884c\u5354\u8b70\u3002\u4e0b\u5217\u689d\u6b3e\u53ef\u80fd\u591a\u6578\u8207\u4e00\u822c\u9069\u7528\u65bc\u5308\u7259\u5229\u6cd5\u5f8b\u4e4b\u689d\u6b3e\u4e0d\u540c\uff0c\u96d9\u65b9\u7576\u4e8b\u4eba\u7c3d\u8a02\u672c\u5408\u7d04\uff0c\u5373\u8868\u793a\u63a5\u53d7\u8a72\u7b49\u689d\u6b3e\uff1a\u300c\u7a0b\u5f0f\u6388\u6b0a\u300d\uff1b\u300c\u4fdd\u8b49\u4e8b\u9805\u300d\uff1b\u300c\u8cbb\u7528\u3001\u7a05\u6350\u3001\u4ed8\u6b3e\u53ca\u5faa\u898f\u9a57\u8b49\u300d\uff1b\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\uff1b\u300c\u7d42\u6b62\u300d\uff1b\u300c\u6e96\u64da\u6cd5\u8207\u6709\u6548\u5730\u5340\u300d\u53ca\u300c\u4e00\u822c\u898f\u5b9a\u300d\u3002\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u570b\uff1a\u88ab\u6388\u6b0a\u4eba\u660e\u78ba\u63a5\u53d7\u672c\u5408\u7d04\uff0c\u5176\u4e2d\u5305\u62ec\u4e0b\u5217\u91cd\u8981\u5546\u7528\u689d\u6b3e\uff1ai) \u7455\u75b5\u8ce0\u511f\u8cac\u4efb\u4e4b\u9650\u5236\u8207\u514d\u8cac\u8072\u660e\uff08\u300c\u4fdd\u8b49\u4e8b\u9805\u300d\uff09\uff1bii) \u88ab\u6388\u6b0a\u4eba\u640d\u5bb3\u6c42\u511f\u6b0a\u5229\u4e4b\u9650\u5236\uff08\u300c\u8ce0\u511f\u8cac\u4efb\u8207\u667a\u6167\u8ca1\u7522\u4fdd\u8b77\u300d\uff09\uff1biii) \u9032\u51fa\u53e3\u6cd5\u898f\u4e4b\u6cd5\u5b9a\u7d04\u675f\u529b\uff08\u300c\u6e96\u64da\u6cd5\u53ca\u9069\u7528\u5730\u5340\u300d\uff09\uff1biv) \u8f03\u77ed\u4e4b\u6642\u6548\u671f\u9593\uff08\u300c\u4e00\u822c\u689d\u6b3e\u300d\uff09\uff1bv) \u5b9a\u578b\u5316\u5951\u7d04\u6709\u95dc\u898f\u5b9a\u4e4b\u9069\u7528\u6027\u6392\u9664\uff08\u300c\u4e00\u822c\u689d\u6b3e\u300d\uff09\uff1b\u53ca vi) \u63a5\u53d7\u60c5\u4e8b\u8b8a\u66f4\u4e4b\u98a8\u96aa\uff08\u300c\u4e00\u822c\u689d\u6b3e\u300d\uff09\u3002\n\
\n\
\u5728\u7f85\u99ac\u5c3c\u4e9e\uff1a\u88ab\u6388\u6b0a\u4eba\u660e\u78ba\u63a5\u53d7\u4e0b\u5217\u6a19\u6e96\u689d\u6b3e\uff0c\u8a72\u7b49\u689d\u6b3e\uff0c\u4f9d\u7167\u7f85\u99ac\u5c3c\u4e9e\u6c11\u6cd5\u7b2c 1203 \u689d\u4e4b\u4e0b\u5217\u898f\u5b9a\uff0c\u5f97\u8996\u70ba\u300c\u4e0d\u5e73\u5e38\u689d\u6587\u300d\uff1a\u7b2c 2 \u6b3e\u3001\u7b2c 4 \u6b3e\u3001\u7b2c 5 \u6b3e\u53ca\u7b2c 8 \u6b3e\u7b2c j \u9805\u3002\u88ab\u6388\u6b0a\u4eba\u8332\u6b64\u627f\u8a8d\u5176\u5df2\u88ab\u5145\u5206\u544a\u77e5\u672c\u5408\u7d04\u4e4b\u4e00\u5207\u898f\u5b9a\uff08\u5305\u62ec\u524d\u63ed\u689d\u6587\uff09\u3001\u5176\u78ba\u5df2\u9069\u7576\u5206\u6790\u53ca\u5145\u5206\u77ad\u89e3\u8a72\u7b49\u898f\u5b9a\uff0c\u4e14\u6709\u6a5f\u6703\u5354\u5546\u5404\u689d\u6587\u4e4b\u689d\u6b3e\u3002\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################