license=\
INFORMA\u00c7\u00d5ES DA LICEN\u00c7A\n\
\n\
Os Programas listados abaixo s\u00e3o licenciados sob os/ao abrigo dos termos e condi\u00e7\u00f5es da seguinte Informa\u00e7\u00e3o sobre a Licen\u00e7a a seguir, al\u00e9m dos termos de licen\u00e7a do Programa acordados anteriormente pelo Cliente e pela IBM. Se o Cliente n\u00e3o tiver acordado anteriormente com os termos de licen\u00e7a em vigor para o Programa, o Contrato Internacional de Licen\u00e7a de Programa (i125-3301-15) ser\u00e1 aplic\u00e1vel.\n\
\n\
Nome do Programa (N\u00famero do Programa):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
Os termos padr\u00e3o a seguir se aplicam o uso do Programa pelo Licenciado.\n\
\n\
C\u00f3digo Modific\u00e1vel de Terceiros\n\
\n\
Modific\u00e1vel de Terceiros", a IBM autorizar\u00e1 o Licenciado a 1) modificar o C\u00f3digo Modific\u00e1vel de Terceiros e 2) fazer engenharia reversa dos m\u00f3dulos do Programa que interagem diretamente com o C\u00f3digo Modific\u00e1vel de Terceiros, contanto que seja apenas com o prop\u00f3sito de depurar as modifica\u00e7\u00f5es do Licenciado para tal c\u00f3digo de terceiros. As obriga\u00e7\u00f5es de servi\u00e7o e suporte da IBM, se houver, se aplicar\u00e3o apenas ao Programa n\u00e3o modificado.\n\
\n\
As unidades de medida a seguir se aplicam o uso do Programa pelo Licenciado.\n\
\n\
Usu\u00e1rio/Utilizador Autorizado\n\
\n\
Usu\u00e1rio/Utilizador Autorizado \u00e9 uma unidade de medida pela qual o Programa pode ser licenciado. Um Usu\u00e1rio/Utilizador Autorizado \u00e9 uma \u00fanica pessoa a quem \u00e9 dado acesso ao Programa. O Programa pode ser instalado em qualquer n\u00famero de computadores ou servidores, e cada Usu\u00e1rio/Utilizador Autorizado pode ter acesso simult\u00e2neo a qualquer n\u00famero de inst\u00e2ncias do Programa ao mesmo tempo. O Licenciado deve obter titularidades separadas dedicadas para cada Usu\u00e1rio/Utilizador Autorizado a quem \u00e9 dado acesso ao Programa de alguma maneira, direta/directa ou indiretamente/indirectamente, (por exemplo: por meio de um programa de multiplexa\u00e7\u00e3o, dispositivo ou servidor de aplicativos/aplica\u00e7\u00f5es) por quaisquer meios. Uma titularidade para um Usu\u00e1rio/Utilizador Autorizado \u00e9 exclusiva daquele Usu\u00e1rio/Utilizador Autorizado e n\u00e3o pode ser compartilhada, nem pode ser novamente atribu\u00edda, a n\u00e3o ser para a transfer\u00eancia definitiva da titularidade do Usu\u00e1rio/Utilizador Autorizado para outra pessoa.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Contrato Internacional de Licen\u00e7a de Programa\n\
\n\
Parte 1 - Termos Gerais\n\
\n\
AO FAZER DOWNLOAD, INSTALAR, COPIAR, ACESSAR, CLICAR NO BOT\u00c3O "ACEITAR" OU USAR O PROGRAMA DE ALGUMA OUTRA FORMA, O LICENCIADO CONCORDA COM OS TERMOS DESTE CONTRATO. SE ESTIVER ACEITANDO ESTES TERMOS EM NOME DO LICENCIADO, VOC\u00ca DECLARA QUE TEM PODERES PLENOS PARA VINCULAR O LICENCIADO A ESTES TERMOS.\n\
\n\
CASO O CLIENTE N\u00c3O CONCORDE COM ESTES TERMOS OU N\u00c3O TENHA AUTORIDADE: i) N\u00c3O DEVER\u00c1 FAZER DOWNLOAD, INSTALAR, COPIAR, ACESSAR, CLICAR EM UM BOT\u00c3O "ACEITAR" OU USAR O PROGRAMA; E ii) DEVER\u00c1 DEVOLVER IMEDIATAMENTE A M\u00cdDIA, DOCUMENTA\u00c7\u00c3O E PROVA DE TITULARIDADE N\u00c3O UTILIZADAS \u00c0 PARTE DE QUEM AS OBTEVE PARA RECEBER UM REEMBOLSO DA QUANTIA PAGA. SE O PROGRAMA TIVER SIDO TRANSFERIDO POR DOWNLOAD, O LICENCIADO DEVER\u00c1 DESTRUIR TODAS AS C\u00d3PIAS DO PROGRAMA.\n\
\n\
Este Contrato Internacional de Licen\u00e7a de Programa (IPLA) e os Documentos de\u00a0Transa\u00e7\u00e3o aplic\u00e1veis (juntos, o "Contrato") s\u00e3o o contrato completo entre o Licenciado e a IBM com rela\u00e7\u00e3o ao uso de um Programa. Os termos requeridos pelo pa\u00eds e inclu\u00eddos na Parte 2 deste IPLA substituem ou modificam os termos da Parte 1.\n\
\n\
Os Documentos da\u00a0Transa\u00e7\u00e3o (TDs) fornecem uma descri\u00e7\u00e3o, as informa\u00e7\u00f5es e os termos referentes ao Programa e ao seu uso autorizado. Exemplos de TDs para Programas incluem informa\u00e7\u00f5es de licen\u00e7a (LI), especifica\u00e7\u00f5es de programa licenciado (LPS), cota\u00e7\u00e3o, prova de titularidade (PoE) ou fatura. Caso haja qualquer conflito, o TD prevalecer\u00e1 sobre o Contrato Internacional de Licen\u00e7a de Programa "IPLA".\n\
\n\
1. Licen\u00e7a do Programa\n\
\n\
a. Um Programa \u00e9 um programa de computador execut\u00e1vel da marca IBM e seu material relacionado e inclui c\u00f3pias totais e parciais. Os detalhes do Programa est\u00e3o descritos em um TD dispon\u00edvel em http://www.ibm.com/software/sla (para Programas Passport Advantage) ou http://www.ibm.com/support/knowledgecenter (para outros Programas da IBM), no diret\u00f3rio de comando do sistema do Programa ou conforme especificado de outra forma pela IBM. As pol\u00edticas de software IBM (tais como backup, uso provis\u00f3rio e ambiente de nuvem aprovado pela IBM) dispon\u00edveis em http://www.ibm.com/softwarepolicies se aplicam ao uso de Programas pelo Licenciado.\n\
\n\
b. As c\u00f3pias de Programas s\u00e3o protegidas por direitos autorais e licenciadas.\n\
\n\
c. O Licenciado recebe a concess\u00e3o de uma licen\u00e7a n\u00e3o exclusiva para:\n\
\n\
(1) utilizar cada c\u00f3pia de um Programa, sujeito aos termos do Contrato e at\u00e9 a quantidade de titularidades de licen\u00e7a adquirida pelo Licenciado ("Uso Autorizado");\n\
\n\
(2) fazer e instalar c\u00f3pias para o suporte de tal Uso Autorizado; e\n\
\n\
(3) fazer uma c\u00f3pia de backup.\n\
\n\
d. Os Programas podem ser utilizados pelo Licenciado, seus funcion\u00e1rios e contratados. O Licenciado n\u00e3o pode alugar ou arrendar um Programa, nem fornecer servi\u00e7os de TI comercial, hospedagem ou compartilhamento de tempo para terceiros. Direitos adicionais podem estar dispon\u00edveis por encargos adicionais ou sob termos diferentes.\n\
\n\
e. A licen\u00e7a concedida para um Programa est\u00e1 sujeita \u00e0 realiza\u00e7\u00e3o das a\u00e7\u00f5es a seguir por parte do Licenciado:\n\
\n\
(1) reproduzir avisos de direitos autorais e outras marca\u00e7\u00f5es em qualquer c\u00f3pia;\n\
\n\
(2) assegurar que qualquer pessoa que use o Programa: i) o fa\u00e7a somente em nome do Licenciado de acordo com o Uso Autorizado do Licenciado e ii) obede\u00e7a a este Contrato;\n\
\n\
(3) n\u00e3o executar montagem reversa, compila\u00e7\u00e3o reversa, tradu\u00e7\u00e3o ou engenharia reversa do Programa, exceto conforme expressamente permitido pela lei, sem a possibilidade de ren\u00fancia contratual; e\n\
\n\
(4) n\u00e3o utilizar nenhum dos elementos do Programa ou dos respectivos materiais licenciados separadamente do Programa.\n\
\n\
f. Se o TD para um Programa ("Programa Principal") declarar que h\u00e1 um "Programa de Apoio" inclu\u00eddo no Programa Principal, o Licenciado poder\u00e1 utilizar o Programa de Apoio sujeito a quaisquer limita\u00e7\u00f5es de licen\u00e7a do Programa Principal e somente para o suporte do Programa Principal.\n\
\n\
g. Esta licen\u00e7a aplica-se a cada c\u00f3pia do Programa feita pelo Licenciado.\n\
\n\
h. Uma atualiza\u00e7\u00e3o, corre\u00e7\u00e3o ou patch para um Programa est\u00e1 sujeita aos termos que regem o Programa, a menos que sejam estabelecidos novos termos em um TD atualizado. O Licenciado aceitar\u00e1 esses novos termos mediante a instala\u00e7\u00e3o da atualiza\u00e7\u00e3o, corre\u00e7\u00e3o ou patch. Se um Programa for substitu\u00eddo por uma atualiza\u00e7\u00e3o, o Licenciado concordar\u00e1 em descontinuar imediatamente o uso do Programa substitu\u00eddo.\n\
\n\
i. Se n\u00e3o estiver satisfeito com um Programa por qualquer raz\u00e3o, o Licenciado poder\u00e1 rescindir a licen\u00e7a devolvendo o Programa e a prova de titularidade \u00e0 IBM ou ao Parceiro Comercial IBM autorizado em at\u00e9 30 dias a partir da data de aquisi\u00e7\u00e3o original do Programa para receber um reembolso da quantia paga. Para um Programa transferido por download, entrar em contato com a parte da qual o Licenciado adquiriu o Programa para obter instru\u00e7\u00f5es de reembolso.\n\
\n\
2. Garantias\n\
\n\
a. A IBM garante a conformidade de um Programa com suas especifica\u00e7\u00f5es, quando utilizado em seu ambiente operacional especificado. O per\u00edodo de garantia para um Programa \u00e9 de 12 (doze) meses a partir da data de aquisi\u00e7\u00e3o ou da vig\u00eancia da licen\u00e7a inicial, quando inferior a 12 meses, a menos que outro per\u00edodo de garantia seja especificado no TD.\n\
\n\
b. Durante o per\u00edodo de garantia, o Licenciado ter\u00e1 acesso aos bancos de dados da IBM contendo informa\u00e7\u00f5es sobre defeitos conhecidos do Programa, corre\u00e7\u00f5es de defeitos, restri\u00e7\u00f5es e bypasses, conforme descrito no Guia de Suporte IBM em http://www.ibm.com/support/pages/node/733923.\n\
\n\
c. Se o Programa n\u00e3o funcionar conforme garantido durante o per\u00edodo de garantia e o problema n\u00e3o puder ser resolvido com as informa\u00e7\u00f5es dispon\u00edveis nos bancos de dados da IBM, o Licenciado poder\u00e1 devolver o Programa e a prova de titularidade \u00e0 IBM ou ao Parceiro Comercial IBM para receber um reembolso da quantia paga e a licen\u00e7a do Licenciado ser\u00e1 rescindida.\n\
\n\
d. A IBM n\u00e3o garante a opera\u00e7\u00e3o ininterrupta ou livre de erros de um Programa da IBM e nem que corrigir\u00e1 todos os defeitos ou evitar\u00e1 interrup\u00e7\u00f5es causadas por terceiros. Essas garantias s\u00e3o as \u00fanicas garantias da IBM e substituem todas as outras garantias, incluindo as condi\u00e7\u00f5es ou garantias impl\u00edcitas de qualidade de satisfa\u00e7\u00e3o, comercializa\u00e7\u00e3o, n\u00e3o infra\u00e7\u00e3o e adequa\u00e7\u00e3o a um determinado prop\u00f3sito. As garantias da IBM n\u00e3o se aplicar\u00e3o em caso de uso inapropriado, modifica\u00e7\u00e3o, dano n\u00e3o causado pela IBM ou falha no cumprimento das instru\u00e7\u00f5es fornecidas por escrito pela IBM. Programas N\u00e3o IBM s\u00e3o fornecidos no estado em que se encontram, sem nenhum tipo de garantia. Terceiros podem fornecer suas pr\u00f3prias garantias para o Licenciado.\n\
\n\
e. O suporte adicional dispon\u00edvel durante ou ap\u00f3s o per\u00edodo de garantia pode estar dispon\u00edvel em um contrato distinto.\n\
\n\
3. Encargos, Tributos, Pagamento e Verifica\u00e7\u00e3o\n\
\n\
a. O direito de uso de um Programa pelo Licenciado \u00e9 contingente ao pagamento dos encargos aplic\u00e1veis pelo Licenciado, conforme especificado no contrato sob o qual as autoriza\u00e7\u00f5es de licen\u00e7a foram adquiridas pelo Licenciado. O Licenciado \u00e9 respons\u00e1vel por adquirir autoriza\u00e7\u00f5es adicionais de licen\u00e7a antes de aumentar seu uso.\n\
\n\
b. O Licenciado concorda em pagar todos os encargos aplic\u00e1veis pelas autoriza\u00e7\u00f5es adquiridas, al\u00e9m de quaisquer encargos pelo uso de autoriza\u00e7\u00f5es excedentes. Quaisquer encargos alfandeg\u00e1rios ou outros impostos, tributos e tarifas semelhantes impostos por qualquer autoridade resultantes da aquisi\u00e7\u00e3o de autoriza\u00e7\u00f5es do Licenciado ser\u00e3o cobradas al\u00e9m desses encargos. As quantias s\u00e3o devidas mediante o recebimento da fatura da IBM e devem ser pagas dentro de 30 (trinta) dias da data da fatura para uma conta especificada pela IBM e encargos morat\u00f3rios podem ser aplicados. O Licenciado \u00e9 respons\u00e1vel por adquirir autoriza\u00e7\u00f5es adicionais de licen\u00e7a adequadamente antes de aumentar seu uso. A IBM n\u00e3o oferece cr\u00e9ditos nem reembolsos por encargos j\u00e1 vencidos ou pagos, salvo conforme especificado neste Contrato Internacional de Licen\u00e7a de Programa, no TD aplic\u00e1vel ou nos termos do contrato sob o qual o Licenciado adquiriu autoriza\u00e7\u00f5es de licen\u00e7a.\n\
\n\
c. Com base nas autoriza\u00e7\u00f5es adquiridas, o Licenciado concorda em: i) pagar qualquer imposto retido na fonte diretamente \u00e0 entidade governamental apropriada quando for exigido por lei; ii) fornecer um comprovante fiscal evidenciando tal pagamento \u00e0 IBM; iii) pagar \u00e0 IBM somente a receita l\u00edquida ap\u00f3s o tributo; e iv) cooperar totalmente com a IBM na busca pela isen\u00e7\u00e3o ou redu\u00e7\u00e3o de tais tributos, preencher e arquivar prontamente todos os documentos relevantes.\n\
\n\
d. Se importar, exportar, transferir, acessar ou utilizar um Programa em uma fronteira, o Licenciado concordar\u00e1 em ser respons\u00e1vel e em pagar \u00e0s autoridades quaisquer encargos alfandeg\u00e1rios, tributos, impostos ou tarifas semelhantes avaliadas pelas autoridades. Isso exclui os tributos baseados na receita l\u00edquida da IBM.\n\
\n\
3.1 Verifica\u00e7\u00e3o de Licenciamento\n\
\n\
a. O Licenciado ir\u00e1, para todos os Programas em todos os sites e para todos os ambientes, criar, reter e, a cada ano, fornecer \u00e0 IBM, mediante solicita\u00e7\u00e3o, com um aviso de 30 dias de anteced\u00eancia: i) um relat\u00f3rio em um formato solicitado pela IBM usando registros, sa\u00edda de ferramentas do sistema e outras informa\u00e7\u00f5es do sistema; e ii) documenta\u00e7\u00e3o de apoio (coletivamente "Dados de Implementa\u00e7\u00e3o").\n\
\n\
b. Mediante aviso razo\u00e1vel, a IBM e seus auditores independentes poder\u00e3o verificar a conformidade do Licenciado com este Contrato, em todos os sites e para todos os ambientes nos quais o Licenciado usa os Programas (para quaisquer prop\u00f3sitos). A verifica\u00e7\u00e3o ser\u00e1 conduzida de uma maneira que minimize a interrup\u00e7\u00e3o dos neg\u00f3cios do Licenciado e que possa ser conduzida nas instala\u00e7\u00f5es do Licenciado durante o hor\u00e1rio comercial. A IBM ter\u00e1 um acordo de confidencialidade por escrito com o auditor independente. Al\u00e9m de fornecer os Dados de Implementa\u00e7\u00e3o descritos acima, o Licenciado concorda em fornecer \u00e0 IBM e a seus auditores informa\u00e7\u00f5es precisas e Dados de Implementa\u00e7\u00e3o adicionais mediante solicita\u00e7\u00e3o.\n\
\n\
c. O Licenciado solicitar\u00e1 prontamente e pagar\u00e1 os encargos nas taxas atuais da IBM associadas: i) a quaisquer implementa\u00e7\u00f5es que excederem as autoriza\u00e7\u00f5es indicadas no ou por qualquer relat\u00f3rio ou verifica\u00e7\u00e3o anual; ii) aos servi\u00e7os aplic\u00e1veis de assinatura e suporte (S&S) que excederem as implementa\u00e7\u00f5es pelo menor per\u00edodo de dura\u00e7\u00e3o de tal uso em excesso ou dois anos e iii) a quaisquer encargos adicionais e outras responsabilidades determinadas como resultado de tal verifica\u00e7\u00e3o, inclusive, mas sem limita\u00e7\u00e3o, tributos, impostos e taxas regulamentares.\n\
\n\
4. Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual\n\
\n\
a. A responsabilidade total da IBM pela soma de todas as reivindica\u00e7\u00f5es relacionadas a este Contrato n\u00e3o exceder\u00e1 o valor de quaisquer danos diretos reais incorridos pelo Licenciado at\u00e9 os valores pagos (se encargos cont\u00ednuos, encargos de at\u00e9 12 meses se aplicarem) pelas autoriza\u00e7\u00f5es para o Programa que s\u00e3o objeto da reivindica\u00e7\u00e3o, independentemente da base da reivindica\u00e7\u00e3o. A IBM n\u00e3o ser\u00e1 respons\u00e1vel por danos especiais, incidentais, exemplares, indiretos ou danos consequenciais sofridos, ou pelos lucros cessantes, pela perda de neg\u00f3cios, valor, receita, renome comercial ou economias previstas. Essas limita\u00e7\u00f5es se aplicam coletivamente \u00e0 IBM, suas afiliadas, contratadas e fornecedores.\n\
\n\
b. As quantias a seguir n\u00e3o est\u00e3o sujeitas ao valor m\u00e1ximo acima: i) pagamentos de terceiros relacionados a reivindica\u00e7\u00f5es de infra\u00e7\u00e3o descritas na cl\u00e1usula 4 c abaixo; e ii) danos que n\u00e3o possam ser limitados sob a lei aplic\u00e1vel.\n\
\n\
c. Se um terceiro propuser uma reivindica\u00e7\u00e3o contra o Licenciado de que um Programa da IBM est\u00e1 infringindo uma patente ou direitos autorais, a IBM defender\u00e1 o Licenciado com rela\u00e7\u00e3o a essa reivindica\u00e7\u00e3o e pagar\u00e1 as quantias determinadas por um tribunal contra o Licenciado ou inclu\u00eddas em um acordo aprovado pela IBM. Para que a IBM possa defender-se contra e pagar as reivindica\u00e7\u00f5es de infra\u00e7\u00e3o, o Licenciado dever\u00e1 prontamente: i) notificar a IBM por escrito sobre a reivindica\u00e7\u00e3o; ii) fornecer as informa\u00e7\u00f5es solicitadas pela IBM; e iii) permitir que a IBM controle e coopere razoavelmente com a defesa e a quita\u00e7\u00e3o, incluindo esfor\u00e7os de mitiga\u00e7\u00e3o. As obriga\u00e7\u00f5es de defesa e pagamento da IBM com rela\u00e7\u00e3o \u00e0s reivindica\u00e7\u00f5es de infra\u00e7\u00e3o se estendem \u00e0s reivindica\u00e7\u00f5es de infra\u00e7\u00e3o baseadas em c\u00f3digo de software livre selecionado e integrado pela IBM em um Programa da IBM.\n\
\n\
d. A IBM n\u00e3o tem responsabilidade por reivindica\u00e7\u00f5es baseadas em produtos n\u00e3o IBM, itens n\u00e3o fornecidos pela IBM ou qualquer viola\u00e7\u00e3o da lei ou de direitos de terceiros causados pelo Conte\u00fado, por quaisquer materiais, designs e especifica\u00e7\u00f5es do Licenciado ou pelo uso de uma vers\u00e3o ou release n\u00e3o atuais de um Programa da IBM quando uma reivindica\u00e7\u00e3o de infra\u00e7\u00e3o poderia ter sido evitada pelo uso de uma vers\u00e3o ou release atuais. O Conte\u00fado consiste em todos os dados, softwares e informa\u00e7\u00f5es que o Licenciado ou seus usu\u00e1rios autorizados fornecem, autorizam o acesso a ou inserem em um Programa.\n\
\n\
5. Rescis\u00e3o\n\
\n\
a. A IBM poder\u00e1 rescindir a licen\u00e7a de uso de um Programa do Licenciado se ele n\u00e3o obedecer ao Contrato Internacional de Licen\u00e7a de Programa, aos TDs ou aos contratos de aquisi\u00e7\u00e3o, como o Contrato Internacional Passport Advantage (IPAA). O Licenciado destruir\u00e1 imediatamente todas as c\u00f3pias do Programa ap\u00f3s a rescis\u00e3o da licen\u00e7a. Quaisquer termos que, por sua natureza, se estendam al\u00e9m da data de rescis\u00e3o permanecer\u00e3o em vigor at\u00e9 serem cumpridos e se aplicar\u00e3o a seus sucessores e cession\u00e1rios.\n\
\n\
6. Leis Aplic\u00e1veis e Escopo Geogr\u00e1fico\n\
\n\
a. Ambas as partes concordam com a aplica\u00e7\u00e3o das leis do Brasil, desconsiderando os princ\u00edpios de conflito de leis. Os direitos e as obriga\u00e7\u00f5es de cada parte s\u00e3o v\u00e1lidos apenas no pa\u00eds no qual a transa\u00e7\u00e3o para adquirir autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 feita ou, caso a IBM concorde, no pa\u00eds no qual o Programa \u00e9 colocado em uso produtivo, exceto quando todas as licen\u00e7as s\u00e3o v\u00e1lidas, conforme especificamente concedido.\n\
\n\
b. Cada parte tamb\u00e9m \u00e9 respons\u00e1vel por obedecer: i) leis e regulamentos aplic\u00e1veis a seus neg\u00f3cios e Conte\u00fado; e ii) leis e regulamentos de importa\u00e7\u00e3o, exporta\u00e7\u00e3o e san\u00e7\u00e3o econ\u00f4mica, incluindo o regime de controle de com\u00e9rcio b\u00e9lico dos Estados Unidos e de quaisquer jurisdi\u00e7\u00f5es aplic\u00e1veis que pro\u00edbem ou restringem a exporta\u00e7\u00e3o, a reexporta\u00e7\u00e3o ou a transfer\u00eancia de produtos, tecnologia, servi\u00e7os ou dados, direta ou indiretamente, para ou por determinados pa\u00edses, usos finais e usu\u00e1rios finais.\n\
\n\
c. Se alguma disposi\u00e7\u00e3o deste Contrato para um Programa for inv\u00e1lida ou inexequ\u00edvel, as disposi\u00e7\u00f5es restantes permanecer\u00e3o em pleno vigor e efeito. Nada neste Contrato afeta os direitos estabelecidos por lei dos consumidores que n\u00e3o podem ser renunciados ou limitados por contrato. A Conven\u00e7\u00e3o das Na\u00e7\u00f5es Unidas sobre Contratos para a Venda Internacional de Mercadorias n\u00e3o se aplica a transa\u00e7\u00f5es feitas sob este Contrato.\n\
\n\
7. Disposi\u00e7\u00f5es Gerais\n\
\n\
a. A IBM \u00e9 uma contratante independente, n\u00e3o um agente, joint venturer, parceiro ou fiduci\u00e1rio do Licenciado, e n\u00e3o se compromete a executar quaisquer obriga\u00e7\u00f5es regulamentares do Licenciado, nem assume qualquer responsabilidade pelos neg\u00f3cios ou pelas opera\u00e7\u00f5es do Licenciado. O Licenciado \u00e9 respons\u00e1vel por seu uso dos Programas da IBM e dos Programas N\u00e3o IBM. A IBM est\u00e1 atuando apenas como uma fornecedora de tecnologia da informa\u00e7\u00e3o. Quaisquer instru\u00e7\u00f5es, uso sugerido, orienta\u00e7\u00e3o ou uso de um Programa oferecidos pela IBM n\u00e3o constituem recomenda\u00e7\u00e3o m\u00e9dica, cl\u00ednica, legal, cont\u00e1bil ou outra recomenda\u00e7\u00e3o profissional licenciada. O Licenciado deve obter seu pr\u00f3prio aviso especializado.\n\
\n\
b. Para Programas que a IBM fornecer ao Licenciado de forma tang\u00edvel, a IBM cumprir\u00e1 suas obriga\u00e7\u00f5es de envio e entrega mediante a entrega de tais Programas para a transportadora designada pela IBM, salvo se for acordado de outra forma por escrito entre o Licenciado e a IBM.\n\
\n\
c. O Licenciado n\u00e3o poder\u00e1 utilizar o Programa se a falha do Programa puder levar \u00e0 morte, les\u00e3o corporal grave ou danos em propriedades ou ambientais.\n\
\n\
d. A IBM, suas afiliadas e as contratadas de ambas requerem o uso das informa\u00e7\u00f5es de contato comercial e de determinadas informa\u00e7\u00f5es de uso da conta. Essas informa\u00e7\u00f5es n\u00e3o s\u00e3o o Conte\u00fado. As informa\u00e7\u00f5es de contato comercial s\u00e3o utilizadas para comunicar e gerenciar transa\u00e7\u00f5es comerciais com o Licenciado. Exemplos de informa\u00e7\u00f5es de contato comercial incluem nome, telefone comercial, endere\u00e7o, e-mail, identifica\u00e7\u00e3o de usu\u00e1rio e informa\u00e7\u00f5es de registro fiscal. As informa\u00e7\u00f5es de uso da conta s\u00e3o necess\u00e1rias para ativar, fornecer, gerenciar, suportar, administrar e aprimorar os Programas. Exemplos de informa\u00e7\u00f5es de uso da conta incluem erros relatados e informa\u00e7\u00f5es digitais reunidas por meio de tecnologias de rastreamento, como cookies e web beacons, durante o uso do Programa. A Declara\u00e7\u00e3o de Privacidade da IBM em http://www.ibm.com/privacy fornece detalhes adicionais com rela\u00e7\u00e3o \u00e0 coleta, ao uso e \u00e0 manipula\u00e7\u00e3o das informa\u00e7\u00f5es de contato comercial e de uso da conta pela IBM. Quando o Licenciado fornecer informa\u00e7\u00f5es \u00e0 IBM e for necess\u00e1rio o aviso ou o consentimento dos indiv\u00edduos para tal processamento, o Licenciado notificar\u00e1 os indiv\u00edduos e obter\u00e1 tal consentimento.\n\
\n\
e. Os Parceiros Comerciais IBM que utilizam ou disponibilizam Programas s\u00e3o independentes da IBM e determinam unilateralmente seus pre\u00e7os e termos. A IBM n\u00e3o \u00e9 respons\u00e1vel por a\u00e7\u00f5es, omiss\u00f5es, declara\u00e7\u00f5es ou ofertas dos Parceiros Comerciais.\n\
\n\
f. A IBM pode oferecer Programas N\u00e3o IBM, ou um Programa da IBM pode permitir o acesso a Programas N\u00e3o IBM, que podem exigir a aceita\u00e7\u00e3o de termos de terceiros identificados em um TD ou apresentados ao Licenciado. O v\u00ednculo ou uso de Programas N\u00e3o IBM constitui a concord\u00e2ncia do Licenciado com tais termos. A IBM n\u00e3o faz parte de nenhum contrato de terceiros nem \u00e9 respons\u00e1vel por Programas N\u00e3o IBM.\n\
\n\
g. As concess\u00f5es de licen\u00e7as para os Programas s\u00e3o fornecidas pela IBM BRASIL - IND\u00daSTRIA, M\u00c1QUINAS E SERVI\u00c7OS LTDA. A empresa IBM da qual o Licenciado adquire autoriza\u00e7\u00f5es ("IBM") age como um distribuidor e faz a entrega dos Programas, al\u00e9m de ser respons\u00e1vel pelo cumprimento dos termos deste Contrato. Se as autoriza\u00e7\u00f5es forem adquiridas de um Parceiro Comercial IBM, a empresa IBM no pa\u00eds da aquisi\u00e7\u00e3o ser\u00e1 respons\u00e1vel pelo cumprimento dos termos deste Contrato. N\u00e3o ser\u00e1 criado qualquer direito ou causa de a\u00e7\u00e3o em favor do Licenciado com rela\u00e7\u00e3o \u00e0 IBM Corporation. O Licenciado renuncia a todas as reivindica\u00e7\u00f5es e causas de a\u00e7\u00e3o contra a IBM Corporation e concorda em recorrer somente \u00e0 IBM Brasil para pleitear quaisquer direitos e repara\u00e7\u00f5es relacionados aos Programas.\n\
\n\
h. O Licenciado n\u00e3o pode sublicenciar, designar ou transferir a licen\u00e7a para nenhum Programa (salvo se a cess\u00e3o ou transfer\u00eancia n\u00e3o puder ser impedida legalmente ou se for expressamente permitida em um TD ou acordada pela IBM). A IBM pode designar seus direitos e obriga\u00e7\u00f5es sob este Contrato em conjunto com a venda de parte dos neg\u00f3cios da IBM que incluem um Programa. A IBM pode compartilhar este Contrato e os documentos relacionados em combina\u00e7\u00e3o com qualquer cess\u00e3o.\n\
\n\
i. Todos os avisos sob o Contrato devem ser feitos por escrito e enviados para o endere\u00e7o comercial especificado no contrato adquirido pelo Licenciado, a menos que uma parte designe por escrito um endere\u00e7o diferente. As partes consentem em usar meios eletr\u00f4nicos e transmiss\u00f5es por fac-s\u00edmile para as comunica\u00e7\u00f5es como sendo assinatura escrita. Comunica\u00e7\u00f5es a respeito do t\u00e9rmino do Contrato devem ser realizadas por meios regulares/convencionais, ou seja, em meio f\u00edsico escrito, a menos que o Licenciado tenha concordado em usar uma ferramenta eletr\u00f4nica IBM de contratos, quando tais comunica\u00e7\u00f5es poder\u00e3o ser enviadas atrav\u00e9s de tal ferramenta. Qualquer reprodu\u00e7\u00e3o do Contrato feita por meios confi\u00e1veis ser\u00e1 considerada um original. O Contrato substitui qualquer curso de negocia\u00e7\u00e3o, discuss\u00f5es ou declara\u00e7\u00f5es entre as partes.\n\
\n\
j. Nenhum direito ou causa de a\u00e7\u00e3o de qualquer terceiro \u00e9 criado pelo Contrato. Nenhuma das partes iniciar\u00e1 uma a\u00e7\u00e3o legal suscitando ou relacionada ao Contrato mais de dois anos ap\u00f3s o surgimento da causa da a\u00e7\u00e3o. Nenhuma parte ser\u00e1 responsabilizada pelo descumprimento de suas obriga\u00e7\u00f5es n\u00e3o monet\u00e1rias devido a causas al\u00e9m de seu controle. Cada parte permitir\u00e1 \u00e0 outra oportunidade razo\u00e1vel de cumpri-las antes de reivindicar que a outra parte n\u00e3o cumpriu com suas obriga\u00e7\u00f5es.\n\
\n\
k. A IBM pode utilizar equipes e recursos em locais do mundo todo, inclusive contratados terceirizados para suportar a entrega de Programas e dar suporte ao Programa. O uso de Programas pelo Licenciado pode resultar na transfer\u00eancia de Conte\u00fado, inclusive de informa\u00e7\u00f5es pessoais identific\u00e1veis, al\u00e9m das fronteiras de um pa\u00eds para fornecimento de suporte do Programa conforme descrito no Guia de Suporte de Software IBM.\n\
\n\
Parte 2 - Termos Requeridos do Pa\u00eds\n\
\n\
Para licen\u00e7as adquiridas nos pa\u00edses especificados abaixo, os termos a seguir substituem ou modificam os termos de refer\u00eancia deste IPLA. Os termos n\u00e3o modificados por estas emendas permanecem inalterados e em vigor.\n\
\n\
1. AM\u00c9RICAS\n\
\n\
Cl\u00e1usula 3. Encargos, Tributos, Pagamento e Verifica\u00e7\u00e3o\n\
\n\
Substitua as duas primeiras frases do par\u00e1grafo b pelo seguinte:\n\
\n\
No Brasil: o Licenciado concorda em pagar todos os encargos aplic\u00e1veis pelas autoriza\u00e7\u00f5es adquiridas, al\u00e9m de quaisquer encargos pelo uso de autoriza\u00e7\u00f5es excedentes, encargos morat\u00f3rios, quaisquer encargos alfandeg\u00e1rios ou outros impostos, tributos e tarifas semelhantes, impostos por qualquer autoridade, resultantes de aquisi\u00e7\u00f5es do Licenciado sob o Contrato.\n\
\n\
No par\u00e1grafo b:\n\
\n\
No M\u00e9xico: na terceira frase, exclua as palavras "para uma conta especificada pela IBM".\n\
\n\
No M\u00e9xico: inclua a nova frase a seguir ap\u00f3s a terceira frase:\n\
\n\
Os pagamentos ser\u00e3o feitos por meio de transfer\u00eancia eletr\u00f4nica de fundos para uma conta especificada pela IBM ou na sede da IBM localizada no endere\u00e7o Alfonso N\u00e1poles G\u00e1ndara, 3111, Santa Fe, Pe\u00f1a Blanca, Alvaro Obreg\u00f3n, Ciudad de M\u00e9xico, CEP 01210.\n\
\n\
Inclua a frase a seguir no final do par\u00e1grafo c:\n\
\n\
No Canad\u00e1: sempre que os tributos forem baseados nos locais que est\u00e3o recebendo o benef\u00edcio do Programa, o Licenciado ter\u00e1 o dever constante de notificar a IBM sobre tais locais, se eles forem diferentes do endere\u00e7o comercial do Licenciado listado no TD aplic\u00e1vel.\n\
\n\
Inclua a frase a seguir no final do par\u00e1grafo c:\n\
\n\
Nos Estados Unidos: as partes concordam que nenhuma propriedade pessoal tang\u00edvel (por exemplo, m\u00eddia ou publica\u00e7\u00f5es) dever\u00e1 ser transferida para o Licenciado se: i) a IBM entregar Programas eletronicamente ao Licenciado; ou ii) o Licenciado reivindicar isen\u00e7\u00e3o de imposto nas vendas ou no uso de Programas entregues eletronicamente pela IBM ao Licenciado. Sempre que os tributos forem baseados nos locais que est\u00e3o recebendo o benef\u00edcio do Programa, o Licenciado ter\u00e1 o dever constante de notificar a IBM sobre tais locais, se eles forem diferentes do endere\u00e7o comercial do Licenciado listado no TD aplic\u00e1vel.\n\
\n\
Cl\u00e1usula 4. Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual\n\
\n\
Insira a ren\u00fancia de responsabilidade a seguir no final do par\u00e1grafo a:\n\
\n\
No Peru: de acordo com o Artigo 1328 do C\u00f3digo Civil Peruano, estas limita\u00e7\u00f5es e exclus\u00f5es n\u00e3o se aplicar\u00e3o em casos de m\u00e1 conduta intencional ("dolo") ou neglig\u00eancia grave ("culpa inescus\u00e1vel").\n\
\n\
Cl\u00e1usula 6. Legisla\u00e7\u00e3o Aplic\u00e1vel e Escopo Geogr\u00e1fico\n\
\n\
No par\u00e1grafo a, substitua apenas a primeira frase por:\n\
\n\
Na Argentina: ambas as partes concordam com a aplica\u00e7\u00e3o das leis da Rep\u00fablica da Argentina, desconsiderando os princ\u00edpios de conflito de leis. Qualquer processo judicial relacionado a direitos, deveres e obriga\u00e7\u00f5es que suscitar deste Contrato ser\u00e1 levado ao Tribunal Comercial Ordin\u00e1rio da "Cidade Aut\u00f4noma de Buenos Aires".\n\
\n\
No Chile: ambas as partes concordam com a aplica\u00e7\u00e3o das leis do Chile, desconsiderado os princ\u00edpios de conflito de leis. Qualquer conflito, interpreta\u00e7\u00e3o ou viola\u00e7\u00e3o relacionado a este Contrato que n\u00e3o possa ser resolvido pelas partes dever\u00e1 ser remetido para a jurisdi\u00e7\u00e3o dos Tribunais Ordin\u00e1rios da cidade e distrito de Santiago.\n\
\n\
Na Col\u00f4mbia: ambas as partes concordam com a aplica\u00e7\u00e3o das leis da Rep\u00fablica da Col\u00f4mbia, desconsiderando os princ\u00edpios de conflito de leis. Todos os direitos, deveres e obriga\u00e7\u00f5es ser\u00e3o submetidos aos ju\u00edzes da Rep\u00fablica da Col\u00f4mbia.\n\
\n\
No Equador: ambas as partes concordam com a aplica\u00e7\u00e3o das leis da Rep\u00fablica do Equador, desconsiderando os princ\u00edpios de conflito de leis. Qualquer lit\u00edgio suscitado deste ou relacionado a este Contrato ser\u00e1 enviado para os ju\u00edzes civis de Quito e para processo sum\u00e1rio verbal.\n\
\n\
Na Venezuela: ambas as partes concordam com a aplica\u00e7\u00e3o das leis da Venezuela, desconsiderado os princ\u00edpios de conflito de leis. As partes concordam em registrar qualquer conflito relacionado a este Contrato existente entre elas nos Tribunais da \u00c1rea Metropolitana da Cidade de Caracas.\n\
\n\
No Peru: ambas as partes concordam com a aplica\u00e7\u00e3o das leis do Peru, desconsiderado os princ\u00edpios de conflito de leis. Qualquer discrep\u00e2ncia que possa suscitar entre as partes na execu\u00e7\u00e3o, interpreta\u00e7\u00e3o ou conformidade deste Contrato que n\u00e3o possa ser diretamente resolvida dever\u00e1 ser registrada na Jurisdi\u00e7\u00e3o e Compet\u00eancia dos Ju\u00edzes e Tribunais do Distrito Judicial de 'Cercado de Lima'.\n\
\n\
No Uruguai: ambas as partes concordam com a aplica\u00e7\u00e3o das leis do Uruguai. Qualquer discrep\u00e2ncia que possa suscitar entre as partes na execu\u00e7\u00e3o, interpreta\u00e7\u00e3o ou conformidade deste Contrato que n\u00e3o possa ser diretamente resolvida dever\u00e1 ser registrada nos Tribunais de Montevid\u00e9u ("Tribunais Ordin\u00e1rios de Montevid\u00e9u").\n\
\n\
No par\u00e1grafo a, apenas na primeira senten\u00e7a, substitua a frase "o pa\u00eds no qual a transa\u00e7\u00e3o de autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 realizada" por:\n\
\n\
Nos Estados Unidos, Anguilla, Ant\u00edgua/Barbuda, Aruba, Bahamas, Barbados, Bermuda, Bonaire, Ilhas Virgens Brit\u00e2nicas, Ilhas Cayman, Cura\u00e7ao, Dominica, Granada, Guiana, Jamaica, Montserrat, Saba, Santo Eust\u00e1quio, S\u00e3o Crist\u00f3v\u00e3o e Nevis, Santa L\u00facia, S\u00e3o Martinho, S\u00e3o Vicente e Granadinas, Suriname, Tortola, Trindade e Tobago e Turcas e Caicos: o estado de Nova Iorque, Estados Unidos.\n\
\n\
No Canad\u00e1: o munic\u00edpio de Ont\u00e1rio e as leis federais aplic\u00e1veis no Canad\u00e1.\n\
\n\
No par\u00e1grafo a, na segunda senten\u00e7a, substitua a frase "o pa\u00eds no qual a transa\u00e7\u00e3o de aquisi\u00e7\u00e3o de autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 realizada" por:\n\
\n\
Na Argentina: Argentina\n\
\n\
No Chile: Chile\n\
\n\
Na Col\u00f4mbia: Col\u00f4mbia\n\
\n\
No Equador: Equador\n\
\n\
No M\u00e9xico: M\u00e9xico\n\
\n\
No Peru: Peru\n\
\n\
No Uruguai: Uruguai\n\
\n\
Na Venezuela: Venezuela\n\
\n\
Inclua as frases a seguir no final do par\u00e1grafo b:\n\
\n\
No Brasil: todos os lit\u00edgios decorrentes deste Contrato ou relacionados a ele, incluindo procedimentos sum\u00e1rios, ser\u00e3o submetidos \u00e0 jurisdi\u00e7\u00e3o exclusiva do F\u00f3rum da Cidade de S\u00e3o Paulo, Estado de S\u00e3o Paulo, Brasil, e as partes concordar\u00e3o irrevogavelmente com essa jurisdi\u00e7\u00e3o espec\u00edfica, renunciando a qualquer outra, por mais privilegiada que seja.\n\
\n\
No M\u00e9xico: as partes concordam em se apresentar \u00e0 jurisdi\u00e7\u00e3o exclusiva dos tribunais da Cidade do M\u00e9xico para resolver qualquer lit\u00edgio que suscitar deste Contrato. As partes renunciam a qualquer outra jurisdi\u00e7\u00e3o que possa corresponder a seus atuais ou futuros domic\u00edlios ou por qualquer outra raz\u00e3o.\n\
\n\
Cl\u00e1usula 7. Geral\n\
\n\
No par\u00e1grafo g:\n\
\n\
Nos Estados Unidos: exclua as duas \u00faltimas frases.\n\
\n\
No par\u00e1grafo i, inclua a nova senten\u00e7a a seguir ap\u00f3s a primeira:\n\
\n\
No M\u00e9xico: qualquer mudan\u00e7a de endere\u00e7o dever\u00e1 ser notificada 10 (dez) dias antes, caso contr\u00e1rio, as notifica\u00e7\u00f5es feitas no \u00faltimo endere\u00e7o indicado ter\u00e3o plenos efeitos legais.\n\
\n\
No par\u00e1grafo j:\n\
\n\
No Brasil: exclua a segunda senten\u00e7a inteira "Nenhuma das partes iniciar\u00e1 uma a\u00e7\u00e3o legal suscitada do ou relacionada ao Contrato mais de dois anos ap\u00f3s o surgimento da causa da a\u00e7\u00e3o.".\n\
\n\
Inclua um novo par\u00e1grafo l nesta se\u00e7\u00e3o:\n\
\n\
No Canad\u00e1: ambas as partes concordam em redigir este documento em ingl\u00eas. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. \u00c1SIA-PAC\u00cdFICO\n\
\n\
Cl\u00e1usula 2. Garantias\n\
\n\
Inclua no final desta se\u00e7\u00e3o como um novo par\u00e1grafo f:\n\
\n\
Na Austr\u00e1lia: estas garantias s\u00e3o al\u00e9m de quaisquer direitos, e limitadas na medida permitida por lei, da Lei da Concorr\u00eancia e do Consumidor de 2010.\n\
\n\
No Jap\u00e3o: a responsabilidade da IBM limita-se a este par\u00e1grafo, \u00e0 se\u00e7\u00e3o Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual e aos TDs aplic\u00e1veis como \u00fanica repara\u00e7\u00e3o do Licenciado pelo n\u00e3o cumprimento das garantias especificadas nesta se\u00e7\u00e3o.\n\
\n\
Na Nova Zel\u00e2ndia: estas garantias s\u00e3o al\u00e9m de quaisquer direitos sob a Lei das Garantias do Consumidor de 1993 ou outra legisla\u00e7\u00e3o que n\u00e3o possa ser limitada por lei.\n\
\n\
Cl\u00e1usula 3. Encargos, Tributos, Pagamento e Verifica\u00e7\u00e3o\n\
\n\
No par\u00e1grafo b, substitua a terceira frase pelas duas frases a seguir:\n\
\n\
Em Hong Kong, Indon\u00e9sia, Coreia, Macau, Mal\u00e1sia, Filipinas, Singapura e Vietn\u00e3: as quantias s\u00e3o devidas mediante o recebimento da fatura da IBM e devem ser pagas dentro de 30 dias da data da fatura em uma conta especificada pela IBM. Se o pagamento n\u00e3o for recebido em at\u00e9 30 dias da data da fatura, a IBM poder\u00e1 cobrar uma taxa pelo pagamento em atraso da quantia pendente, calculada sobre o n\u00famero de dias de atraso no pagamento ao custo m\u00ednimo: i) de 2% por cada per\u00edodo de 30 dias ou parte dele; ou ii) da quantia m\u00e1xima permiss\u00edvel pela lei aplic\u00e1vel.\n\
\n\
Na Tail\u00e2ndia: as quantias s\u00e3o devidas mediante o recebimento da fatura da IBM e devem ser pagas dentro de 30 dias da data da fatura para uma conta especificada pela IBM. Se o pagamento n\u00e3o for recebido em at\u00e9 30 dias da data da fatura, uma taxa pelo pagamento em atraso poder\u00e1 ser aplicada na quantia pendente no valor de 1,25% ao m\u00eas, calculada sobre o n\u00famero de dias de atraso no pagamento.\n\
\n\
Na primeira frase do par\u00e1grafo c, remova a palavra "e" antes de "(iv)" e inclua um ponto e v\u00edrgula e o novo item "(v)" a seguir:\n\
\n\
Na \u00cdndia: ; e (v) arquivar as devolu\u00e7\u00f5es exatas de Impostos Retidos na Fonte (TDS) em tempo h\u00e1bil. Se algum imposto, dever, tarifa ou encargo ("Tributos") n\u00e3o for cobrado com base na documenta\u00e7\u00e3o de isen\u00e7\u00e3o fornecida pelo Licenciado e a autoridade fiscal decidir posteriormente que tais Tributos deveriam ter sido cobrados, o Licenciado ser\u00e1 respons\u00e1vel pelo pagamento de tais Tributos, inclusive de quaisquer juros, impostos e/ou multas aplic\u00e1veis.\n\
\n\
Na primeira frase do par\u00e1grafo c, remova a palavra "e" antes de "(iv)", substitua o item (iv) e inclua um novo item "(v)" com:\n\
\n\
Em Singapura, Mal\u00e1sia, Filipinas, Tail\u00e2ndia, Indon\u00e9sia, Vietn\u00e3: (iv) cooperar totalmente com a IBM na busca pela isen\u00e7\u00e3o ou redu\u00e7\u00e3o de imposto retido na fonte ou de outro imposto solicitado pelo Licenciado; e v) preencher prontamente, arquivar e manter atualizados todos os documentos relevantes para tal isen\u00e7\u00e3o, redu\u00e7\u00e3o ou dispensa.\n\
\n\
Cl\u00e1usula 4. Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual\n\
\n\
No par\u00e1grafo a, inclua o seguinte no final da primeira frase:\n\
\n\
Na Austr\u00e1lia: (por exemplo, seja com base em um contrato, ato il\u00edcito, neglig\u00eancia, segundo estatuto ou de outra forma)\n\
\n\
No par\u00e1grafo a, na segunda frase depois da palavra "especial" e antes da palavra "incidental", inclua o seguinte:\n\
\n\
Nas Filipinas: (incluindo danos nominais e exemplares), moral,\n\
\n\
Inclua como um novo par\u00e1grafo depois do final do par\u00e1grafo a (e assegure que os par\u00e1grafos sejam reescritos corretamente):\n\
\n\
Na Austr\u00e1lia: caso a IBM viole uma garantia impl\u00edcita na Lei da Concorr\u00eancia e do Consumidor de 2010, a responsabilidade da IBM ser\u00e1 limitada ao reparo ou \u00e0 substitui\u00e7\u00e3o de mercadorias ou ao fornecimento de mercadorias equivalentes, ou ao pagamento dos custos de substitui\u00e7\u00e3o de mercadorias ou ao reparo da mercadoria. Caso uma garantia tenha alguma rela\u00e7\u00e3o com o direito de venda, usufruto tranquilo ou claro t\u00edtulo de propriedade de uma mercadoria no suplemento 2 da Lei da Concorr\u00eancia e do Consumidor, nenhuma dessas limita\u00e7\u00f5es se aplicar\u00e1.\n\
\n\
Cl\u00e1usula 5. Rescis\u00e3o\n\
\n\
Inclua no final da se\u00e7\u00e3o como um novo par\u00e1grafo b:\n\
\n\
Na Indon\u00e9sia: as partes renunciam ao artigo 1266 do C\u00f3digo Civil da Indon\u00e9sia \u00e0 medida que ele requer um decreto do tribunal para rescindir um contrato que crie obriga\u00e7\u00f5es m\u00fatuas.\n\
\n\
Cl\u00e1usula 6. Legisla\u00e7\u00e3o Aplic\u00e1vel e Escopo Geogr\u00e1fico\n\
\n\
No par\u00e1grafo a, apenas na primeira frase, substitua a frase "o pa\u00eds no qual a transa\u00e7\u00e3o de autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 realizada" por:\n\
\n\
No Camboja, Laos: o estado de Nova Iorque, Estados Unidos\n\
\n\
Na Austr\u00e1lia: o estado ou territ\u00f3rio no qual a transa\u00e7\u00e3o \u00e9 realizada\n\
\n\
Em Hong Kong: a regi\u00e3o administrativa especial de Hong Kong da Rep\u00fablica Popular da China\n\
\n\
Em Macau: a regi\u00e3o administrativa especial de Hong Kong da Rep\u00fablica Popular da China\n\
\n\
Na Coreia: a Rep\u00fablica da Coreia (Coreia do Sul) e sujeito ao Tribunal do Distrito Central de Seul da Rep\u00fablica da Coreia (Coreia do Sul)\n\
\n\
Em Taiwan: Taiwan\n\
\n\
Na \u00cdndia: \u00cdndia\n\
\n\
No par\u00e1grafo a, na segunda senten\u00e7a, substitua a frase "o pa\u00eds no qual a transa\u00e7\u00e3o de aquisi\u00e7\u00e3o de autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 realizada ou, caso a IBM concorde, o pa\u00eds no qual o Programa \u00e9 colocado em uso produtivo" por:\n\
\n\
Em Hong Kong: a regi\u00e3o administrativa especial de Hong Kong da Rep\u00fablica Popular da China\n\
\n\
Em Macau: a regi\u00e3o administrativa especial de Macau da Rep\u00fablica Popular da China\n\
\n\
Em Taiwan: Taiwan\n\
\n\
No par\u00e1grafo b, na primeira frase, item ii), ap\u00f3s a palavra "incluindo" e antes das palavras "a defesa", incluir:\n\
\n\
No Jap\u00e3o: aqueles das leis do Jap\u00e3o e\n\
\n\
Inclua no final da se\u00e7\u00e3o como um novo par\u00e1grafo d:\n\
\n\
No Camboja, Laos, Filipinas e Sri Lanka: os lit\u00edgios ser\u00e3o resolvidos em \u00faltima inst\u00e2ncia por arbitragem em Singapura segundo as Regras de Arbitragem do Centro Internacional de Arbitragem de Cingapura ("Regras do SIAC").\n\
\n\
Na \u00cdndia: os lit\u00edgios dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia de acordo com a Lei de Arbitragem e Concilia\u00e7\u00e3o de 1996 ent\u00e3o em vigor, em ingl\u00eas, com sede em Bangalore, \u00cdndia. Um mediador ser\u00e1 necess\u00e1rio se a quantia em lit\u00edgio for menor ou igual a cinco crores em r\u00fapia indiana. Se a quantia for maior, ser\u00e3o necess\u00e1rios tr\u00eas mediadores. Quando um mediador for substitu\u00eddo, os processos judiciais dever\u00e3o continuar exatamente do ponto em que estavam no momento do surgimento da vaga.\n\
\n\
Na Indon\u00e9sia: os lit\u00edgios ser\u00e3o resolvidos em \u00faltima inst\u00e2ncia em Jacarta, Indon\u00e9sia, administrados pelo Conselho Nacional de Arbitragem Indon\u00e9sio estabelecido no ano de 1977 ("Badan Arbitrase Nasional Indonesia" ou "BANI") de acordo com as regras do Conselho Nacional de Arbitragem Indon\u00e9sio. O laudo arbitral dever\u00e1 ser definitivo e vinculativo para as partes, sem apela\u00e7\u00e3o, dever\u00e1 ser emitido por escrito e dever\u00e1 apresentar as provas dos fatos e a conclus\u00e3o de lei.\n\
\n\
Na Rep\u00fablica Popular da China: qualquer uma das partes tem o direito de registrar o lit\u00edgio na Comiss\u00e3o de Arbitragem Econ\u00f4mica e Comercial Internacional da China em Pequim, na RPC, para arbitragem. As partes concordam que ser\u00e3o necess\u00e1rios tr\u00eas mediadores para a resolu\u00e7\u00e3o de qualquer lit\u00edgio.\n\
\n\
No Vietn\u00e3: os lit\u00edgios ser\u00e3o resolvidos em \u00faltima inst\u00e2ncia por arbitragem no Vietn\u00e3 segundo as Regras de Arbitragem do Centro de Arbitragem Internacional do Vietn\u00e3 ("Regras do VIAC"). Todos os processos judiciais e documentos apresentados estar\u00e3o no idioma ingl\u00eas.\n\
\n\
Cl\u00e1usula 7. Geral\n\
\n\
No par\u00e1grafo j, na segunda senten\u00e7a, substitua a frase "dois anos" por:\n\
\n\
Na \u00cdndia: tr\u00eas anos\n\
\n\
Inclua no final desta se\u00e7\u00e3o o novo par\u00e1grafo l a seguir:\n\
\n\
Na Indon\u00e9sia: este contrato \u00e9 estabelecido nas vers\u00f5es do idioma ingl\u00eas e bahasa. At\u00e9 o limite permitido pela lei aplic\u00e1vel, a vers\u00e3o em ingl\u00eas prevalecer\u00e1 em caso de conflito entre as vers\u00f5es.\n\
\n\
3. EUROPA, ORIENTE M\u00c9DIO E \u00c1FRICA\n\
\n\
Cl\u00e1usula 2. Garantias\n\
\n\
No par\u00e1grafo d, substitua a quarta frase pelas duas frases a seguir:\n\
\n\
Na Rep\u00fablica Checa, Est\u00f4nia e Litu\u00e2nia: os Programas N\u00e3o IBM s\u00e3o fornecidos no estado em que se encontram, sem nenhum tipo de garantia ou responsabilidade por defeitos. As partes presentes neste Contrato excluem a IBM de qualquer responsabilidade por defeitos al\u00e9m das garantias acordadas.\n\
\n\
Cl\u00e1usula 3. Encargos, Tributos, Pagamento e Verifica\u00e7\u00e3o\n\
\n\
No par\u00e1grafo b, inclua o seguinte no final da terceira frase:\n\
\n\
Na It\u00e1lia: se a IBM solicitar mediante um aviso por escrito para o Licenciado.\n\
\n\
Na Ucr\u00e2nia: , na quantia atrasada a partir do pr\u00f3ximo dia posterior \u00e0 data de vencimento at\u00e9 a data do pagamento real, rateada para cada dia de atraso, com taxa de juros equivalente ao dobro da taxa de desconto determinada pelo Banco Nacional da Ucr\u00e2nia (NBU) durante o per\u00edodo de atraso (o par\u00e1grafo 6 do artigo 232 do C\u00f3digo Comercial da Ucr\u00e2nia n\u00e3o se aplica).\n\
\n\
No par\u00e1grafo b, substitua a terceira frase pelo seguinte:\n\
\n\
Na Fran\u00e7a: as quantias vencem e devem ser pagas em at\u00e9 10 dias da data da fatura em uma conta especificada pela IBM. Ser\u00e3o aplicadas taxas por pagamento em atraso equivalentes \u00e0 taxa mais recente do Banco Central Europeu, mais 10 pontos, al\u00e9m dos custos por cobran\u00e7a de d\u00edvidas equivalente a quarenta (40) euros ou, quando tais custos excedem quarenta euros, uma indeniza\u00e7\u00e3o complementar sujeita \u00e0 justificativa da quantia reclamada).\n\
\n\
Na R\u00fassia: as quantias s\u00e3o devidas mediante o recebimento da fatura e devem ser pagas dentro de 30 dias da data da fatura por meio de transfer\u00eancia eletr\u00f4nica de fundos para uma conta especificada pela IBM. Podem se aplicar taxas de 24% ao ano sobre os atrasos de pagamento, calculadas para cada dia que exceder 30 dias.\n\
\n\
No par\u00e1grafo b, inclua o seguinte no final da \u00faltima frase:\n\
\n\
Na Litu\u00e2nia: , ou conforme estabelecido por lei\n\
\n\
No final do par\u00e1grafo b, inclua o seguinte:\n\
\n\
Na It\u00e1lia: em caso de falta de pagamento ou pagamento parcial, e ap\u00f3s um procedimento de reivindica\u00e7\u00e3o formal de cr\u00e9dito ou julgamento iniciado pela IBM, em derroga\u00e7\u00e3o do artigo 4 do Decreto Legislativo n\u00ba 231 de 9 de outubro de 2002, e de acordo com o artigo 7 do mesmo Decreto Legislativo, a IBM notificar\u00e1 o Licenciado por escrito, atrav\u00e9s da postagem de um aviso de recebimento registrado, sobre as taxas sobre os atrasos de pagamento.\n\
\n\
Cl\u00e1usula 4. Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual\n\
\n\
No par\u00e1grafo a, na primeira frase, insira o seguinte antes das palavras "as quantias pagas":\n\
\n\
Na B\u00e9lgica, Fran\u00e7a, Alemanha, It\u00e1lia, Luxemburgo, Malta, Portugal e Espanha: at\u00e9 o montante m\u00e1ximo de \u20ac500,000 (quinhentos mil euros) ou\n\
\n\
Na Irlanda e no Reino Unido: 125% de\n\
\n\
No par\u00e1grafo a, na primeira frase, substitua a frase "danos diretos incorridos pelo Licenciado" por:\n\
\n\
Na Espanha: e danos comprovados incorridos pelo Licenciado como consequ\u00eancia direta de descumprimento da IBM\n\
\n\
No par\u00e1grafo a, insira ap\u00f3s a primeira frase a nova frase a seguir:\n\
\n\
Na Eslov\u00e1quia: referente ao \u00a7 379 do C\u00f3digo Comercial da Lei n\u00ba 513/1991 Coll. conforme aditamento, e referente a todas as condi\u00e7\u00f5es relacionadas \u00e0 conclus\u00e3o do contrato, ambas as partes declaram que o dano total previs\u00edvel, que pode ser acumulado, n\u00e3o dever\u00e1 exceder a quantia acima e representa o m\u00e1ximo pelo qual a IBM \u00e9 respons\u00e1vel.\n\
\n\
No par\u00e1grafo a, insira ap\u00f3s a segunda frase a nova frase a seguir:\n\
\n\
Na R\u00fassia: a IBM n\u00e3o ser\u00e1 respons\u00e1vel pelo benef\u00edcio renunciado.\n\
\n\
No par\u00e1grafo a, na segunda frase, exclua a palavra:\n\
\n\
Na Irlanda e no Reino Unido: econ\u00f4mico\n\
\n\
No par\u00e1grafo a, substitua a segunda frase por:\n\
\n\
Na B\u00e9lgica, Pa\u00edses Baixos e Luxemburgo: a IBM n\u00e3o ser\u00e1 respons\u00e1vel por danos indiretos ou consequenciais, lucros cessantes, perda de neg\u00f3cios, valor, receita, renome comercial, danos para a reputa\u00e7\u00e3o ou economias previstas, quaisquer reclama\u00e7\u00f5es de terceiros contra o Licenciado e perda de (ou danos aos) dados.\n\
\n\
Na Fran\u00e7a: a IBM n\u00e3o ser\u00e1 respons\u00e1vel por danos para a reputa\u00e7\u00e3o, danos indiretos ou lucros cessantes, perda de neg\u00f3cios, valor, receita, renome comercial ou economias previstas.\n\
\n\
Em Portugal: a IBM n\u00e3o ser\u00e1 respons\u00e1vel por danos indiretos, inclusive lucros cessantes.\n\
\n\
Na Espanha: a IBM n\u00e3o ser\u00e1 respons\u00e1vel por danos para a reputa\u00e7\u00e3o, lucros cessantes, perda de neg\u00f3cios, valor, receita, renome comercial ou economias previstas.\n\
\n\
Inclua o seguinte no final do par\u00e1grafo a:\n\
\n\
Na Fran\u00e7a: Os termos do Contrato, inclusive termos financeiros, foram estabelecidos em considera\u00e7\u00e3o \u00e0 presente cl\u00e1usula, que \u00e9 parte integrante da economia geral do Contrato.\n\
\n\
No par\u00e1grafo b, substitua "e ii) danos que n\u00e3o possam ser limitados pela lei aplic\u00e1vel" pelo seguinte:\n\
\n\
Na Alemanha: ; ii) danos por les\u00e3o corporal (inclusive morte); iii) perdas ou danos causados por uma viola\u00e7\u00e3o de garantia assumida pela IBM em conjunto com qualquer transa\u00e7\u00e3o sob este Contrato; e iv) causados intencionalmente ou por neglig\u00eancia grave.\n\
\n\
Cl\u00e1usula 6. Legisla\u00e7\u00e3o Aplic\u00e1vel e Escopo Geogr\u00e1fico\n\
\n\
No par\u00e1grafo a, apenas na primeira frase, substitua a frase "o pa\u00eds no qual a transa\u00e7\u00e3o de autoriza\u00e7\u00f5es de licen\u00e7a \u00e9 realizada" por:\n\
\n\
Na Alb\u00e2nia, Arm\u00eania, Azerbaij\u00e3o, Bielorr\u00fassia, B\u00f3snia e Herzeg\u00f3vina, Bulg\u00e1ria, Cro\u00e1cia, Antiga Rep\u00fablica Iugoslava da Maced\u00f4nia, Ge\u00f3rgia, Cazaquist\u00e3o, Quirguist\u00e3o, Moldova, Montenegro, Rom\u00eania, R\u00fassia, S\u00e9rvia, Tajiquist\u00e3o, Turquemenist\u00e3o, Ucr\u00e2nia e Uzbequist\u00e3o: \u00c1ustria\n\
\n\
Na Est\u00f4nia, Let\u00f4nia e Litu\u00e2nia: Finl\u00e2ndia\n\
\n\
Na Arg\u00e9lia, Andorra, Benin, Burquina Faso, Burundi, Camar\u00f5es, Cabo Verde, Rep\u00fablica Centro-africana, Chade, Comores, Rep\u00fablica do Congo, Djibuti, Rep\u00fablica Democr\u00e1tica do Congo, Guin\u00e9 Equatorial, Guiana Francesa, Polin\u00e9sia Francesa, Gab\u00e3o, Guin\u00e9, Guin\u00e9-Bissau, Costa do Marfim, L\u00edbano, Madagascar, Mali, Maurit\u00e2nia, Maur\u00edcia, Mayotte, Marrocos, Nova Caled\u00f4nia, N\u00edger, Reuni\u00e3o, Senegal, Seicheles, Togo, Tun\u00edsia, Vanuatu e Wallis e Futuna: Fran\u00e7a\n\
\n\
Em Angola, Bar\u00e9m, Botsuana, Egito, Eritreia, Eti\u00f3pia, G\u00e2mbia, Gana, Iraque, Jord\u00e2nia, Qu\u00eania, Kuwait, Lib\u00e9ria, Malau\u00ed, Malta, Mo\u00e7ambique, Nig\u00e9ria, Om\u00e3, Paquist\u00e3o, Catar, Ruanda, S\u00e3o Tom\u00e9 e Pr\u00edncipe, Ar\u00e1bia Saudita, Serra Leoa, Som\u00e1lia, Tanz\u00e2nia, Uganda, Emirados \u00c1rabes Unidos, Faixa Oeste/Gaza, I\u00eamen, Z\u00e2mbia e Zimb\u00e1bue: Inglaterra\n\
\n\
Em Liechtenstein: Su\u00ed\u00e7a\n\
\n\
Na \u00c1frica do Sul, Nam\u00edbia, Lesoto e Suazil\u00e2ndia: Rep\u00fablica da \u00c1frica do Sul\n\
\n\
No Reino Unido: Inglaterra\n\
\n\
No par\u00e1grafo a, inclua o seguinte no final da primeira frase:\n\
\n\
Na Fran\u00e7a: as partes concordam que os artigos 1222 e 1223 do C\u00f3digo Civil da Fran\u00e7a n\u00e3o s\u00e3o aplic\u00e1veis.\n\
\n\
Inclua o seguinte no final do par\u00e1grafo a:\n\
\n\
Na Alb\u00e2nia, Arm\u00eania, Azerbaij\u00e3o, Bielorr\u00fassia, B\u00f3snia e Herzeg\u00f3vina, Bulg\u00e1ria, Cro\u00e1cia, Antiga Rep\u00fablica Iugoslava da Maced\u00f4nia, Ge\u00f3rgia, Cazaquist\u00e3o, Kosovo, Quirguist\u00e3o, Moldova, Montenegro, Rom\u00eania, R\u00fassia, S\u00e9rvia, Tajiquist\u00e3o, Turquemenist\u00e3o, Ucr\u00e2nia e Uzbequist\u00e3o: todos os lit\u00edgios que suscitarem deste Contrato dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia pelo Centro Arbitral Internacional da C\u00e2mara Federal de Economia da \u00c1ustria (\u00d3rg\u00e3o de Arbitragem) segundo as Regras de Arbitragem do Centro Arbitral (Regras de Viena), em Viena, \u00c1ustria, sendo o ingl\u00eas o idioma oficial, por tr\u00eas mediadores imparciais nomeados de acordo com as Regras de Viena. Cada parte nomear\u00e1 um mediador, que nomear\u00e1 conjuntamente um presidente independente dentro de 30 dias, ou o presidente ser\u00e1 nomeado pelo \u00d3rg\u00e3o de Arbitragem segundo as Regras de Viena. Os mediadores n\u00e3o ter\u00e3o autoridade para conceder indeniza\u00e7\u00f5es ou medidas cautelares exclu\u00eddas por este Contrato ou que excederem os limites deste Contrato. Nenhuma disposi\u00e7\u00e3o no presente Contrato impedir\u00e1 qualquer uma das partes de recorrer a processos judiciais para (1) obter medidas provis\u00f3rias no sentido de impedir danos materiais ou viola\u00e7\u00e3o de disposi\u00e7\u00f5es de confidencialidade ou de direitos de propriedade intelectual, ou (2) determinar a validade ou propriedade de quaisquer direitos de copyright, patentes ou marcas comerciais de propriedade de terceiros ou declaradas por um terceiro ou pela respectiva Empresa das corpora\u00e7\u00f5es, ou (3) cobran\u00e7a de d\u00edvidas em montantes inferiores a 500.000,00 USD.\n\
\n\
Na Est\u00f4nia, Let\u00f4nia e Litu\u00e2nia: todos os lit\u00edgios que suscitarem deste Contrato dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia pelo Instituto de Arbitragem da C\u00e2mara de Com\u00e9rcio da Finl\u00e2ndia (FAI) (\u00d3rg\u00e3o de Arbitragem) segundo as Regras de Arbitragem da C\u00e2mara de Com\u00e9rcio da Finl\u00e2ndia (Regras), em Helsinque, Finl\u00e2ndia, sendo o ingl\u00eas o idioma oficial, por tr\u00eas mediadores imparciais nomeados de acordo com tais Regras. Cada parte nomear\u00e1 um mediador, que nomear\u00e1 conjuntamente um presidente independente dentro de 30 dias, ou o presidente ser\u00e1 nomeado pelo \u00d3rg\u00e3o de Arbitragem segundo as Regras. Os mediadores n\u00e3o ter\u00e3o autoridade para conceder indeniza\u00e7\u00f5es ou medidas cautelares exclu\u00eddas por este Contrato ou que excederem os limites deste Contrato. Nenhuma disposi\u00e7\u00e3o no presente Contrato impedir\u00e1 qualquer uma das partes de recorrer a processos judiciais para (1) obter medidas provis\u00f3rias no sentido de impedir danos materiais ou viola\u00e7\u00e3o de disposi\u00e7\u00f5es de confidencialidade ou de direitos de propriedade intelectual, ou (2) determinar a validade ou propriedade de quaisquer direitos de copyright, patentes ou marcas comerciais de propriedade de terceiros ou declaradas por um terceiro ou pela respectiva Empresa das corpora\u00e7\u00f5es, ou (3) cobran\u00e7a de d\u00edvidas em montantes inferiores a 500.000,00 USD.\n\
\n\
No Afeganist\u00e3o, Angola, Bar\u00e9m, Botsuana, Burundi, Cabo Verde, Djibuti, Egito, Eritreia, Eti\u00f3pia, G\u00e2mbia, Gana, Iraque, Jord\u00e2nia, Qu\u00eania, Kuwait, L\u00edbano, Lib\u00e9ria, L\u00edbia, Madagascar, Malau\u00ed, Mo\u00e7ambique, Nig\u00e9ria, Om\u00e3, Paquist\u00e3o, Territ\u00f3rio Palestino, Catar, Ruanda, S\u00e3o Tom\u00e9 e Pr\u00edncipe, Ar\u00e1bia Saudita, Seicheles, Serra Leoa, Som\u00e1lia, Sud\u00e3o do Sul, Tanz\u00e2nia, Uganda, Emirados \u00c1rabes Unidos, Saara Ocidental, I\u00eamen, Z\u00e2mbia e Zimb\u00e1bue: todos os lit\u00edgios que suscitarem deste Contrato dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia pelo Tribunal de Arbitragem Internacional de Londres (LCIA) (\u00d3rg\u00e3o de Arbitragem) segundo as Regras de Arbitragem do LCIA, Londres, Reino Unido, sendo o ingl\u00eas o idioma oficial, por tr\u00eas mediadores imparciais nomeados de acordo com as Regras. Cada parte nomear\u00e1 um mediador, que nomear\u00e1 conjuntamente um presidente independente dentro de 30 dias, ou o presidente ser\u00e1 nomeado pelo \u00d3rg\u00e3o de Arbitragem segundo as Regras. Os mediadores n\u00e3o ter\u00e3o autoridade para conceder indeniza\u00e7\u00f5es ou medidas cautelares exclu\u00eddas por este Contrato ou que excederem os limites deste Contrato. Nenhuma disposi\u00e7\u00e3o no presente Contrato impedir\u00e1 qualquer uma das partes de recorrer a processos judiciais para (1) obter medidas provis\u00f3rias no sentido de impedir danos materiais ou viola\u00e7\u00e3o de disposi\u00e7\u00f5es de confidencialidade ou de direitos de propriedade intelectual, ou (2) determinar a validade ou propriedade de quaisquer direitos de copyright, patentes ou marcas comerciais de propriedade de terceiros ou declaradas por um terceiro ou pela respectiva Empresa das corpora\u00e7\u00f5es, ou (3) cobran\u00e7a de d\u00edvidas em montantes inferiores a 500.000,00 USD.\n\
\n\
Na Arg\u00e9lia, Benin, Burquina Faso, Camar\u00f5es, Rep\u00fablica Centro-africana, Chade, Rep\u00fablica do Congo, Rep\u00fablica Democr\u00e1tica do Congo, Guin\u00e9 Equatorial, Guiana Francesa, Polin\u00e9sia Francesa, Gab\u00e3o, Guin\u00e9, Guin\u00e9-Bissau, Costa do Marfim, Mali, Maurit\u00e2nia, Maur\u00edcia, Marrocos, N\u00edger, Senegal, Togo e Tun\u00edsia: todos os lit\u00edgios que suscitarem deste Contrato dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia pelo Tribunal de Arbitragem Internacional da ICC, Paris (\u00d3rg\u00e3o de Arbitragem) segundo as regras de arbitragem (Regras), Paris, Fran\u00e7a, sendo o franc\u00eas o idioma oficial, por tr\u00eas mediadores imparciais nomeados de acordo com as Regras. Cada parte nomear\u00e1 um mediador, que nomear\u00e1 conjuntamente um presidente independente dentro de 30 dias, ou o presidente ser\u00e1 nomeado pelo \u00d3rg\u00e3o de Arbitragem segundo as Regras. Os mediadores n\u00e3o ter\u00e3o autoridade para conceder indeniza\u00e7\u00f5es ou medidas cautelares exclu\u00eddas por este Contrato ou que excederem os limites deste Contrato. Nenhuma disposi\u00e7\u00e3o no presente Contrato impedir\u00e1 qualquer uma das partes de recorrer a processos judiciais para (1) obter medidas provis\u00f3rias no sentido de impedir danos materiais ou viola\u00e7\u00e3o de disposi\u00e7\u00f5es de confidencialidade ou de direitos de propriedade intelectual, ou (2) determinar a validade ou propriedade de quaisquer direitos de copyright, patentes ou marcas comerciais de propriedade de terceiros ou declaradas por um terceiro ou pela respectiva Empresa das corpora\u00e7\u00f5es, ou (3) cobran\u00e7a de d\u00edvidas em montantes inferiores a 250.000,00 USD.\n\
\n\
Na \u00c1frica do Sul, Nam\u00edbia, Lesoto e Suazil\u00e2ndia: todos os lit\u00edgios que suscitarem deste Contrato dever\u00e3o ser resolvidos em \u00faltima inst\u00e2ncia pela Funda\u00e7\u00e3o Arbitral da \u00c1frica do Sul (AFSA) (\u00d3rg\u00e3o de Arbitragem) segundo as Regras de Arbitragem da AFSA (Regras), Joanesburgo, \u00c1frica do Sul, com o ingl\u00eas como idioma oficial, por tr\u00eas mediadores imparciais nomeados de acordo com as Regras. Cada parte nomear\u00e1 um mediador, que nomear\u00e1 conjuntamente um presidente independente dentro de 30 dias, ou o presidente ser\u00e1 nomeado pelo \u00d3rg\u00e3o de Arbitragem segundo as Regras. Os mediadores n\u00e3o ter\u00e3o autoridade para conceder indeniza\u00e7\u00f5es ou medidas cautelares exclu\u00eddas por este Contrato ou que excederem os limites deste Contrato. Nenhuma disposi\u00e7\u00e3o no presente Contrato impedir\u00e1 qualquer uma das partes de recorrer a processos judiciais para (1) obter medidas provis\u00f3rias no sentido de impedir danos materiais ou viola\u00e7\u00e3o de disposi\u00e7\u00f5es de confidencialidade ou de direitos de propriedade intelectual, ou (2) determinar a validade ou propriedade de quaisquer direitos de copyright, patentes ou marcas comerciais de propriedade de terceiros ou declaradas por um terceiro ou pela respectiva Empresa das corpora\u00e7\u00f5es, ou (3) cobran\u00e7a de d\u00edvidas em montantes inferiores a 250.000,00 USD.\n\
\n\
Em Andorra, \u00c1ustria, Chipre, Fran\u00e7a, Alemanha, Gr\u00e9cia, Israel, It\u00e1lia, Portugal, Espanha, Su\u00ed\u00e7a e Turquia: todos os lit\u00edgios ser\u00e3o trazidos e submetidos \u00e0 jurisdi\u00e7\u00e3o exclusiva do tribunal de jurisdi\u00e7\u00e3o competente a seguir:\n\
\n\
Em Andorra: tribunal comercial de Paris.\n\
\n\
Na \u00c1ustria: tribunal de Viena, \u00c1ustria (centro).\n\
\n\
No Chipre: tribunal competente de Nic\u00f3sia.\n\
\n\
Na Fran\u00e7a: tribunal comercial de Paris.\n\
\n\
Na Alemanha: tribunais de Stuttgart.\n\
\n\
Na Gr\u00e9cia: tribunal competente de Atenas.\n\
\n\
Em Israel: tribunais de Tel Aviv - Jaffa.\n\
\n\
Na It\u00e1lia: tribunais de Mil\u00e3o.\n\
\n\
Em Portugal: tribunais de Lisboa.\n\
\n\
Na Espanha: tribunais de Madri.\n\
\n\
Na Su\u00ed\u00e7a: tribunal comercial do cant\u00e3o de Zurique.\n\
\n\
Na Turquia: tribunais centrais de Istambul (Caglayan) e diretores de execu\u00e7\u00e3o de Istambul, Rep\u00fablica da Turquia.\n\
\n\
Nos Pa\u00edses Baixos: as partes renunciam aos direitos sob o T\u00edtulo 7.1 ('Koop') e cl\u00e1usulas 7:401 e 402 do C\u00f3digo Civil Holand\u00eas e aos direitos de solicitar a dissolu\u00e7\u00e3o total ou parcial ('gehele of partiele ontbinding') deste Contrato sob a se\u00e7\u00e3o 6:265 do C\u00f3digo Civil Holand\u00eas.\n\
\n\
Cl\u00e1usula 7. Geral\n\
\n\
Insira o seguinte no final do par\u00e1grafo d:\n\
\n\
Na Espanha: a IBM obedecer\u00e1 \u00e0s solicita\u00e7\u00f5es de acesso, atualiza\u00e7\u00e3o ou exclus\u00e3o de informa\u00e7\u00f5es de contato caso elas sejam enviadas para o endere\u00e7o a seguir: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos.\n\
\n\
Inclua no final do par\u00e1grafo j:\n\
\n\
Na Rep\u00fablica Checa: conforme a Cl\u00e1usula 1801 da Lei n\u00ba 89/2012 Coll. (o "C\u00f3digo Civil"), o artigo 1799 e Se\u00e7\u00e3o 1800 do C\u00f3digo Civil como adendo, n\u00e3o se aplica a transa\u00e7\u00f5es sob esse Contrato. O Licenciado aceita o risco de mudan\u00e7a nas circunst\u00e2ncias sob a Cl\u00e1usula 1765 do C\u00f3digo Civil.\n\
\n\
No par\u00e1grafo j:\n\
\n\
Na Bulg\u00e1ria, Cro\u00e1cia, R\u00fassia, S\u00e9rvia e Eslov\u00eania: exclua a segunda senten\u00e7a que diz: "Nenhuma das partes iniciar\u00e1 uma a\u00e7\u00e3o legal suscitada deste Contrato ou relacionada a ele mais de dois anos ap\u00f3s o surgimento da causa da a\u00e7\u00e3o.".\n\
\n\
No par\u00e1grafo j, inclua no final da segunda senten\u00e7a:\n\
\n\
Na Litu\u00e2nia: , exceto conforme estabelecido por lei\n\
\n\
No par\u00e1grafo j, substitua a segunda senten\u00e7a por:\n\
\n\
Na Pol\u00f4nia: nenhuma das partes iniciar\u00e1 uma a\u00e7\u00e3o legal suscitada deste Contrato ou relacionada a ele mais de tr\u00eas anos ap\u00f3s o surgimento da causa da a\u00e7\u00e3o, salvo para a\u00e7\u00f5es de falta de pagamento iniciadas no m\u00e1ximo dois anos ap\u00f3s o vencimento do pagamento.\n\
\n\
No par\u00e1grafo j, na segunda senten\u00e7a, substitua a palavra "dois" por:\n\
\n\
Na Let\u00f4nia e Ucr\u00e2nia: tr\u00eas\n\
\n\
Na Eslov\u00e1quia: quatro\n\
\n\
No par\u00e1grafo j, inclua no final da terceira senten\u00e7a "Nenhuma das partes ser\u00e1 responsabilizada pelo descumprimento de suas obriga\u00e7\u00f5es n\u00e3o monet\u00e1rias devido a causas al\u00e9m de seu controle":\n\
\n\
Na R\u00fassia: , incluindo, sem limita\u00e7\u00e3o, terremotos, enchentes, inc\u00eandios, atos divinos, greves (exceto greves de funcion\u00e1rios das partes), atos de guerra, opera\u00e7\u00f5es militares, embargos, bloqueios, san\u00e7\u00f5es internacionais ou governamentais e atos de autoridades da jurisdi\u00e7\u00e3o aplic\u00e1vel.\n\
\n\
No par\u00e1grafo j, na terceira senten\u00e7a, modifique a frase "Nenhuma das partes ser\u00e1 responsabilizada pelo descumprimento de suas obriga\u00e7\u00f5es n\u00e3o monet\u00e1rias devido a causas al\u00e9m de seu controle" conforme a seguir:\n\
\n\
Na Ucr\u00e2nia: Nenhuma das partes ser\u00e1 responsabilizada pelo descumprimento de suas obriga\u00e7\u00f5es n\u00e3o monet\u00e1rias devido a causas ou mudan\u00e7as regulamentares al\u00e9m de seu controle, inclusive, sem limita\u00e7\u00e3o, requisitos de san\u00e7\u00f5es de importa\u00e7\u00e3o, exporta\u00e7\u00e3o e econ\u00f4micas dos Estados Unidos.\n\
\n\
Inclua o seguinte no final da se\u00e7\u00e3o como o novo par\u00e1grafo l:\n\
\n\
Na Hungria: ao celebrar este Contrato, o Licenciado confirma que foi suficientemente informado sobre todas as disposi\u00e7\u00f5es deste Contrato e que teve a oportunidade de negoci\u00e1-los. As disposi\u00e7\u00f5es a seguir podem se desviar significativamente das disposi\u00e7\u00f5es geralmente aplicadas pela lei da Hungria e ambas as partes aceitam tais disposi\u00e7\u00f5es assinando o Contrato: Licen\u00e7a do Programa, Garantias, Encargos, Tributos, Pagamento e Verifica\u00e7\u00e3o, Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual, Rescis\u00e3o, Legisla\u00e7\u00f5es Aplic\u00e1veis e Escopo Geogr\u00e1fico e Geral.\n\
\n\
Na Rep\u00fablica Checa: o Licenciado aceita expressamente os termos deste contrato que incluem os importantes termos comerciais a seguir: i) limita\u00e7\u00e3o e ren\u00fancia de responsabilidade para defeitos (Garantias); ii) limita\u00e7\u00e3o do direito \u00e0 indeniza\u00e7\u00e3o do Licenciado (Responsabilidade e Prote\u00e7\u00e3o de Propriedade Intelectual); iii) car\u00e1ter vinculativo de regulamentos de exporta\u00e7\u00e3o e importa\u00e7\u00e3o (Legisla\u00e7\u00f5es Aplic\u00e1veis e Escopo Geogr\u00e1fico); iv) per\u00edodos mais curtos de limita\u00e7\u00e3o (Geral); v) exclus\u00e3o de aplicabilidade das disposi\u00e7\u00f5es sobre contratos de ades\u00e3o (Geral) e vi) aceita\u00e7\u00e3o do risco de mudan\u00e7a nas circunst\u00e2ncias (Geral).\n\
\n\
Na Rom\u00eania: o Licenciado aceita expressamente as cl\u00e1usulas padr\u00e3o a seguir que podem ser consideradas 'cl\u00e1usulas incomuns', conforme as disposi\u00e7\u00f5es do artigo 1203 do C\u00f3digo Civil da Rom\u00eania: cl\u00e1usulas 2, 4, 5, 8j. O Licenciado reconhece por meio deste Contrato que foi suficientemente informado sobre todas as disposi\u00e7\u00f5es deste Contrato, inclusive sobre as cl\u00e1usulas supramencionadas, que analisou corretamente e compreendeu tais disposi\u00e7\u00f5es e que teve a oportunidade de negociar os termos de cada cl\u00e1usula.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################