license=\
L\u0130SANS B\u0130LG\u0130LER\u0130\n\
\n\
A\u015fa\u011f\u0131da listelenen programlar, daha \u00f6nce M\u00fc\u015fteri ve IBM taraf\u0131ndan kabul edilen Program lisans\u0131 ko\u015fullar\u0131na ek olarak a\u015fa\u011f\u0131daki Lisans Bilgilerinin kay\u0131t ve ko\u015fullar\u0131 kapsam\u0131nda lisanslan\u0131r. M\u00fc\u015fteri, Programa ili\u015fkin y\u00fcr\u00fcrl\u00fckte olan lisans ko\u015fullar\u0131n\u0131 daha \u00f6nce kabul etmemi\u015fse, Uluslararas\u0131 Program Lisans S\u00f6zle\u015fmesi (i125-3301-15) ge\u00e7erli olur.\n\
\n\
Program Ad\u0131 (Program Numaras\u0131):\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
A\u015fa\u011f\u0131daki standart ko\u015fullar, Lisans Alan Taraf\u0131n Program\u0131 kullan\u0131m\u0131 i\u00e7in ge\u00e7erlidir.\n\
\n\
De\u011fi\u015ftirilebilir \u00dc\u00e7\u00fcnc\u00fc Ki\u015fi Kodu\n\
\n\
IBM'in, varsa, NOTICES dosyas\u0131nda \u00fc\u00e7\u00fcnc\u00fc ki\u015fi kodunu "De\u011fi\u015ftirilebilir \u00dc\u00e7\u00fcnc\u00fc Ki\u015fi Kodu" olarak tan\u0131mlad\u0131\u011f\u0131 \u00f6l\u00e7\u00fcde, IBM, Lisans Alan Tarafa 1) De\u011fi\u015ftirilebilir \u00dc\u00e7\u00fcnc\u00fc Ki\u015fi Kodunu de\u011fi\u015ftirme ve 2) yaln\u0131zca Lisans Alan Taraf\u0131n an\u0131lan \u00fc\u00e7\u00fcnc\u00fc ki\u015fi kodu \u00fczerinde yapt\u0131\u011f\u0131 de\u011fi\u015fikliklerinden kaynaklanan hatalar\u0131n ay\u0131klanmas\u0131 amac\u0131yla, De\u011fi\u015ftirilebilir \u00dc\u00e7\u00fcnc\u00fc Ki\u015fi Kodu ile do\u011frudan aray\u00fcz\u00fc olan Program mod\u00fclleri \u00fczerinde tersine m\u00fchendislik ger\u00e7ekle\u015ftirme yetkisi verir. Varsa, IBM'in hizmet ve destek y\u00fck\u00fcml\u00fcl\u00fckleri yaln\u0131zca de\u011fi\u015fiklik yap\u0131lmam\u0131\u015f Program i\u00e7in ge\u00e7erlidir.\n\
\n\
A\u015fa\u011f\u0131daki \u00f6l\u00e7\u00fc birimleri, Lisans Alan Taraf\u0131n Program\u0131 kullan\u0131m\u0131 i\u00e7in ge\u00e7erli olabilir.\n\
\n\
Yetkili Kullan\u0131c\u0131\n\
\n\
Yetkili Kullan\u0131c\u0131, bu Program\u0131n lisansland\u0131\u011f\u0131 \u00f6l\u00e7\u00fcm birimidir. Yetkili Kullan\u0131c\u0131, bu Programa eri\u015fim yetkisi verilen benzersiz bir ki\u015fidir. Bu Program, Lisans Alan Taraf\u0131n istedi\u011fi say\u0131da bilgisayara veya sunucuya kurulabilir ve her bir Yetkili Kullan\u0131c\u0131 herhangi bir zamanda bu Program\u0131n herhangi bir say\u0131daki e\u015fg\u00f6r\u00fcn\u00fcm\u00fcne e\u015fzamanl\u0131 olarak eri\u015febilir. Lisans Alan Taraf, bu Programa herhangi bir ara\u00e7 ile (\u00f6rne\u011fin: bir \u00e7oklay\u0131c\u0131 program, ayg\u0131t veya uygulama sunucusu arac\u0131l\u0131\u011f\u0131yla) herhangi bir \u015fekilde do\u011frudan veya dolayl\u0131 olarak eri\u015fme yetkisi verilen her bir Yetkili Kullan\u0131c\u0131 i\u00e7in ayr\u0131 ve atanm\u0131\u015f bir yetki edinmelidir. Bir Yetkili Kullan\u0131c\u0131ya ili\u015fkin yetki, s\u00f6z konusu Yetkili Kullan\u0131c\u0131ya \u00f6zeldir ve payla\u015f\u0131lamayaca\u011f\u0131 gibi, Yetkili Kullan\u0131c\u0131 yetkisinin kal\u0131c\u0131 olarak ba\u015fka bir ki\u015fiye devredilmesi d\u0131\u015f\u0131nda, ilgili kullan\u0131c\u0131dan ba\u015fka kullan\u0131c\u0131lara atanamaz.\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
Uluslararas\u0131 Program Lisans S\u00f6zle\u015fmesi\n\
\n\
B\u00f6l\u00fcm 1 - Genel Ko\u015fullar\n\
\n\
L\u0130SANS ALAN TARAF, PROGRAMI KAR\u015eIDAN Y\u00dcKLEYEREK, KURARAK, KOPYALAYARAK, PROGRAMA ER\u0130\u015eEREK, "KABUL ED\u0130YORUM" D\u00dc\u011eMES\u0130N\u0130 TIKLAYARAK YA DA PROGRAMI D\u0130\u011eER HERHANG\u0130 B\u0130R B\u0130\u00c7\u0130MDE KULLANARAK BU S\u00d6ZLE\u015eMEN\u0130N KO\u015eULLARINI KABUL EDER. BU KO\u015eULLARI L\u0130SANS ALAN TARAF ADINA KABUL ED\u0130YORSANIZ, BU KO\u015eULLARI L\u0130SANS ALAN TARAF ADINA BA\u011eLAYICI OLACAK \u015eEK\u0130LDE KABUL ETMEK \u0130\u00c7\u0130N TAM YETK\u0130YE SAH\u0130P OLDU\u011eUNUZU BEYAN ETM\u0130\u015e OLURSUNUZ.\n\
\n\
BU KO\u015eULLARI KABUL ETM\u0130YORSANIZ VEYA YETK\u0130N\u0130Z YOKSA: i) BU PROGRAMI Y\u00dcKLEMEY\u0130N\u0130Z, KURMAYINIZ, KOPYALAMAYINIZ, PROGRAMA ER\u0130\u015eMEY\u0130N\u0130Z, "KABUL ED\u0130YORUM" D\u00dc\u011eMES\u0130N\u0130 TIKLAMAYINIZ VEYA PROGRAMI KULLANMAYINIZ VE ii) \u00d6DED\u0130\u011e\u0130N\u0130Z TUTARI GER\u0130 ALMAK \u0130\u00c7\u0130N, KULLANILMAMI\u015e ORTAMLARI, BELGELER\u0130 VE YETK\u0130 BELGES\u0130N\u0130 PROGRAMI ED\u0130ND\u0130\u011e\u0130N\u0130Z TARAFA DERHAL \u0130ADE ED\u0130N\u0130Z. PROGRAM Y\u00dcKLEND\u0130YSE, PROGRAMIN T\u00dcM KOPYALARINI \u0130MHA ED\u0130N\u0130Z.\n\
\n\
Bu Uluslararas\u0131 Program Lisans S\u00f6zle\u015fmesi (UPLS) ve ge\u00e7erli \u0130\u015flem Belgeleri (birlikte "S\u00f6zle\u015fme"), bir Program\u0131n kullan\u0131m\u0131yla ilgili olarak Lisans Alan Taraf ile IBM aras\u0131ndaki s\u00f6zle\u015fmenin tamam\u0131n\u0131 olu\u015fturur. Bu UPLS'de B\u00f6l\u00fcm 2'de yer alan \u00fclkeye \u00f6zg\u00fc ko\u015fullar, B\u00f6l\u00fcm 1'deki ko\u015fullar\u0131n yerine ge\u00e7er veya onlar\u0131 de\u011fi\u015ftirir.\n\
\n\
\u0130\u015flem Belgelerinde, Programla ve onun yetkili kullan\u0131m\u0131yla ilgili tan\u0131m, bilgi ve ko\u015fullar sa\u011flan\u0131r. Programlara ili\u015fkin \u0130\u015flem Belgelerine \u00f6rnekler aras\u0131nda lisans bilgileri, lisansl\u0131 program belirtimleri, fiyat teklifi, yetki belgesi veya fatura yer al\u0131r. Herhangi bir \u00e7eli\u015fki olmas\u0131 halinde \u0130\u015flem Belgesi, UPLS'den \u00f6ncelikli olarak uygulanacakt\u0131r.\n\
\n\
1. Program Lisans\u0131\n\
\n\
a. Bir Program, IBM markal\u0131, \u00e7al\u0131\u015ft\u0131r\u0131labilir bir bilgisayar program\u0131 ve bununla ilgili malzemelerdir. Program, tam ve k\u0131smi kopyalar\u0131 i\u00e7erir. Program ayr\u0131nt\u0131lar\u0131 http://www.ibm.com/software/sla (Passport Advantage Programlar\u0131 i\u00e7in) veya http://www.ibm.com/support/knowledgecenter (di\u011fer IBM Programlar\u0131 i\u00e7in) adresinde, Program\u0131n sistem komut dizininde veya IBM taraf\u0131ndan ba\u015fka \u015fekilde belirtilen bir adreste yer alan bir \u0130\u015flem Belgesinde a\u00e7\u0131klan\u0131r. Lisans Alan Taraf\u0131n Programlar\u0131 kullan\u0131m\u0131 i\u00e7in http://www.ibm.com/softwarepolicies adresinde yer alan IBM yaz\u0131l\u0131m ilkeleri (\u00f6rne\u011fin, yedekleme, ge\u00e7ici kullan\u0131m ve IBM'in onaylad\u0131\u011f\u0131 bulut ortam\u0131) ge\u00e7erlidir.\n\
\n\
b. Programlar\u0131n kopyalar\u0131 telif hakk\u0131na tabidir ve lisanslan\u0131r.\n\
\n\
c. Lisans Alan Tarafa a\u015fa\u011f\u0131dakileri yerine getirmek i\u00e7in m\u00fcnhas\u0131r olmayan bir lisans verilir:\n\
\n\
(1) Program\u0131n her bir kopyas\u0131n\u0131n, S\u00f6zle\u015fmenin ko\u015fullar\u0131na tabi olarak ve Lisans Alan Taraf\u0131n edindi\u011fi lisans yetkisi say\u0131s\u0131na kadar olacak \u015fekilde kullan\u0131lmas\u0131 ("Yetkili Kullan\u0131m");\n\
\n\
(2) S\u00f6z konusu Yetkili Kullan\u0131m\u0131 desteklemek i\u00e7in kopyalar\u0131n \u00e7\u0131kar\u0131lmas\u0131 ve kurulmas\u0131; ve\n\
\n\
(3) Yedek kopyan\u0131n \u00e7\u0131kar\u0131lmas\u0131.\n\
\n\
d. Programlar, Lisans Alan Taraf, onun \u00e7al\u0131\u015fanlar\u0131 ve y\u00fcklenicileri taraf\u0131ndan kullan\u0131labilir. Lisans Alan Taraf, bir Program\u0131 kiraya veremez veya finansal kiralama yapamaz veya herhangi bir \u00fc\u00e7\u00fcnc\u00fc ki\u015fiye ticari BT, bar\u0131nd\u0131rma ya da s\u00fcre payla\u015f\u0131m\u0131 hizmetleri sa\u011flayamaz. Ek \u00fccretler kar\u015f\u0131l\u0131\u011f\u0131nda ya da farkl\u0131 ko\u015fullar uyar\u0131nca sa\u011flanan ek haklar s\u00f6z konusu olabilir.\n\
\n\
e. Bir Program i\u00e7in verilen lisans, Lisans Alan Taraf\u0131n a\u015fa\u011f\u0131dakileri yerine getirmesine tabidir:\n\
\n\
(1) Telif hakk\u0131 bildirimlerinin ve di\u011fer i\u015faretlerin kopyalara eklenmesi;\n\
\n\
(2) Program\u0131 kullanan t\u00fcm ki\u015filerin i) bunu yaln\u0131zca Lisans Alan Taraf\u0131n Yetkili Kullan\u0131m\u0131 dahilinde Lisans Alan Taraf\u0131n ad\u0131na yapmas\u0131; ve ii) bu S\u00f6zle\u015fmeye uymas\u0131;\n\
\n\
(3) Ge\u00e7erli yasalar\u0131n s\u00f6zle\u015fme ile de\u011fi\u015ftirilmesine olanak tan\u0131mayarak a\u00e7\u0131k\u00e7a izin verdi\u011fi durumlar d\u0131\u015f\u0131nda, Program \u00fczerinde tersine derleme, tersine d\u00fczenleme, \u00e7eviri veya tersine m\u00fchendislik ger\u00e7ekle\u015ftirilmemesi; ve\n\
\n\
(4) Program bile\u015fenlerinin veya ilgili lisansl\u0131 malzemelerin Programdan ayr\u0131 olarak kullan\u0131lmamas\u0131.\n\
\n\
f. Bir Programa ("As\u0131l Program") ili\u015fkin \u0130\u015flem Belgesinde , As\u0131l Programla birlikte bir "Destekleyici Program\u0131n" yer ald\u0131\u011f\u0131 belirtiliyorsa, Lisans Alan Taraf, Destekleyici Program\u0131 As\u0131l Program\u0131n lisans s\u0131n\u0131rlamalar\u0131na tabi olarak ve yaln\u0131zca As\u0131l Program\u0131 desteklemek amac\u0131yla kullanabilir.\n\
\n\
g. Bu lisans, Lisans Alan Taraf\u0131n olu\u015fturdu\u011fu her Program kopyas\u0131 i\u00e7in ge\u00e7erlidir.\n\
\n\
h. Programa ili\u015fkin bir g\u00fcncelleme, d\u00fczeltme veya yama, g\u00fcncellenmi\u015f bir \u0130\u015flem Belgesinde yeni ko\u015fullar sa\u011flanmad\u0131\u011f\u0131 s\u00fcrece Program\u0131n tabi oldu\u011fu ko\u015fullara tabidir. Lisans Alan Taraf, g\u00fcncelleme, d\u00fczeltme veya yama kuruldu\u011funda bu yeni ko\u015fullar\u0131 kabul etmi\u015f olur. Lisans Alan Taraf, bir g\u00fcncellemenin Program\u0131n yerini almas\u0131 halinde, g\u00fcncellemeden \u00f6nce kullan\u0131lan Program\u0131n kullan\u0131m\u0131na derhal son vermeyi kabul eder.\n\
\n\
i. Lisans Alan Taraf\u0131n herhangi bir nedenle bir Programdan memnun kalmamas\u0131 halinde, Lisans Alan Taraf, \u00f6denen tutar\u0131 geri almak i\u00e7in Program\u0131 ve yetki belgesini s\u00f6z konusu Program\u0131n ilk sat\u0131n al\u0131nd\u0131\u011f\u0131 tarihten sonra 30 g\u00fcn i\u00e7inde IBM'e veya yetkili IBM \u00c7\u00f6z\u00fcm Orta\u011f\u0131na iade ederek lisans\u0131 sona erdirebilir. Y\u00fcklenen bir Program i\u00e7in geri \u00f6deme y\u00f6nergeleri al\u0131nmas\u0131 amac\u0131yla Lisans Alan Taraf\u0131n Program\u0131 sat\u0131n ald\u0131\u011f\u0131 tarafla ileti\u015fim kurulmal\u0131d\u0131r.\n\
\n\
2. Garantiler\n\
\n\
a. IBM, tan\u0131mlanm\u0131\u015f i\u015fletim ortam\u0131nda kullan\u0131ld\u0131\u011f\u0131nda bir Program\u0131n IBM'in resmi olarak yay\u0131nlanm\u0131\u015f belirtimlerine uygun olaca\u011f\u0131n\u0131 garanti eder. Bir Program i\u00e7in garanti s\u00fcresi, bir \u0130\u015flem Belgesinde ba\u015fka bir garanti s\u00fcresi belirtilmedik\u00e7e, sat\u0131n alma tarihinden itibaren 12 ayd\u0131r ya da 12 aydan k\u0131sa ise ilk lisans s\u00fcresine e\u015fittir.\n\
\n\
b. Garanti s\u00fcresi boyunca Lisans Alan Taraf, http://www.ibm.com/support/pages/node/733923 adresinde yer alan IBM Destek Rehberinde a\u00e7\u0131kland\u0131\u011f\u0131 \u015fekilde bilinen Program hatalar\u0131, hata d\u00fczeltmeleri, k\u0131s\u0131tlamalar ve ge\u00e7ici \u00e7\u00f6z\u00fcmlere ili\u015fkin bilgi i\u00e7eren IBM veritabanlar\u0131na eri\u015fime sahip olacakt\u0131r.\n\
\n\
c. Bir Program Garanti S\u00fcresi boyunca garanti edildi\u011fi \u015fekilde \u00e7al\u0131\u015fm\u0131yorsa ve sorun IBM veritabanlar\u0131nda sa\u011flanan bilgilerle \u00e7\u00f6z\u00fclemiyorsa, Lisans Alan Taraf, \u00f6dedi\u011fi tutar\u0131 geri almak \u00fczere Program\u0131 ve yetki belgesini IBM'e veya IBM \u00c7\u00f6z\u00fcm Orta\u011f\u0131na iade edebilir ve b\u00f6ylece Lisans Alan Taraf\u0131n lisans\u0131 sona erdirilir.\n\
\n\
d. IBM, bir IBM Program\u0131n\u0131n kesintisiz ya da hatas\u0131z bir \u015fekilde \u00e7al\u0131\u015faca\u011f\u0131n\u0131 ya da t\u00fcm kusurlar\u0131 giderece\u011fini veya \u00fc\u00e7\u00fcnc\u00fc ki\u015filerden kaynaklanan aksakl\u0131klar\u0131 \u00f6nleyece\u011fini garanti etmez. Bu garantiler, IBM taraf\u0131ndan sa\u011flanan m\u00fcnhas\u0131r garantilerdir ve tatmin edici kaliteye, bir \u00fcr\u00fcn veya hizmetin ticari sat\u0131\u015f ko\u015fullar\u0131na, hak ihlali yap\u0131lmayaca\u011f\u0131na ve belirli bir amaca uygunlu\u011fa ili\u015fkin z\u0131mni garanti ya da ko\u015fullar dahil olmak \u00fczere di\u011fer t\u00fcm garantilerin yerine ge\u00e7er. Hatal\u0131 kullan\u0131m, de\u011fi\u015fiklik, IBM'den kaynaklanmayan hasar veya IBM taraf\u0131ndan sa\u011flanan yaz\u0131l\u0131 y\u00f6nergelere uyulmamas\u0131 durumunda IBM garantileri ge\u00e7ersiz olacakt\u0131r. IBM D\u0131\u015f\u0131 Programlar hi\u00e7bir garanti verilmeksizin, oldu\u011fu gibi sa\u011flan\u0131r. \u00dc\u00e7\u00fcnc\u00fc ki\u015filer, Lisans Alan Tarafa kendi garantilerini sunabilirler.\n\
\n\
e. Garanti s\u00fcresi boyunca veya sonras\u0131nda mevcut ek destek hizmeti ayr\u0131 bir s\u00f6zle\u015fme kapsam\u0131nda sa\u011flanabilir.\n\
\n\
3. \u00dccretler, Vergiler, \u00d6deme ve Do\u011frulama\n\
\n\
a. Lisans Alan Taraf\u0131n bir Program\u0131 kullanma hakk\u0131, kapsam\u0131nda Lisans Alan Taraf\u0131n lisans yetkilerini sat\u0131n ald\u0131\u011f\u0131 s\u00f6zle\u015fmede belirtilen ge\u00e7erli \u00fccretlerin Lisans Alan Taraf\u00e7a \u00f6denmesi ko\u015fuluna ba\u011fl\u0131d\u0131r. Lisans Alan Taraf, kendi kullan\u0131m\u0131n\u0131 art\u0131rmadan \u00f6nce ek lisans yetkilerinin sat\u0131n al\u0131nmas\u0131ndan sorumludur.\n\
\n\
b. Lisans Alan Taraf, sat\u0131n al\u0131nan yetkiler i\u00e7in belirtilen ge\u00e7erli t\u00fcm \u00fccretleri ve yetkileri a\u015fan kullan\u0131mlara ili\u015fkin \u00fccretleri \u00f6demeyi kabul eder. \u00dccretlere, Lisans Alan Taraf\u0131n yapt\u0131\u011f\u0131 sat\u0131n al\u0131mlara herhangi bir resmi kurum taraf\u0131ndan uygulanan herhangi bir g\u00fcmr\u00fck vergisi ya da di\u011fer herhangi bir resim, vergi ve benzer har\u00e7lar dahil de\u011fildir. Bunlar, Lisans Alan Taraf\u0131n sat\u0131n al\u0131mlar\u0131na ili\u015fkin \u00fccretlere ek olarak fatura edilecektir. Tutarlar IBM'in faturas\u0131 teslim al\u0131nd\u0131\u011f\u0131nda muaccel olur ve fatura tarihini izleyen 30 g\u00fcn i\u00e7erisinde IBM taraf\u0131ndan belirtilen bir hesaba \u00f6denir ve gecikme faizi uygulanabilir. Lisans Alan Taraf, kendi kullan\u0131m\u0131n\u0131 art\u0131rmadan \u00f6nce ek lisans yetkilerinin do\u011fru bir \u015fekilde sat\u0131n al\u0131nmas\u0131ndan sorumludur. IBM, bu UPLS'de, ge\u00e7erli \u0130\u015flem Belgesinde veya kapsam\u0131nda Lisans Alan Taraf\u0131n lisans yetkilerini sat\u0131n ald\u0131\u011f\u0131 s\u00f6zle\u015fmenin ko\u015fullar\u0131nda belirtilenler haricinde, vadesi gelmi\u015f veya \u00f6denmi\u015f \u00fccretler i\u00e7in alacak kaydetmez veya geri \u00f6deme yapmaz.\n\
\n\
c. Sat\u0131n al\u0131nan yetkilere dayal\u0131 olarak Lisans Alan Taraf a\u015fa\u011f\u0131da belirtilenleri kabul eder: i) hukuken zorunlu olmas\u0131 durumunda, stopaj vergisini do\u011frudan uygun devlet kurumuna \u00f6deyecektir; ii) an\u0131lan \u00f6demenin yap\u0131lm\u0131\u015f oldu\u011funa ili\u015fkin bir vergi makbuzunu IBM'e ibraz edecektir; iii) IBM'e yaln\u0131zca vergi mahsup edildikten sonraki net tutar\u0131 \u00f6deyecektir; iv) an\u0131lan vergilerden muafiyet ya da indirim al\u0131nmas\u0131nda IBM ile tam i\u015fbirli\u011fi yapacak ve ilgili t\u00fcm belgeleri en k\u0131sa s\u00fcre i\u00e7erisinde tamamlayacak ve dosyalayacakt\u0131r.\n\
\n\
d. Lisans Alan Taraf\u0131n bir Program\u0131 yurt d\u0131\u015f\u0131ndan ithal etmesi, yurt d\u0131\u015f\u0131na ihra\u00e7 etmesi, aktarmas\u0131, Programa yurt d\u0131\u015f\u0131nda eri\u015fmesi veya Program\u0131 yurt d\u0131\u015f\u0131nda kullanmas\u0131 halinde, Lisans Alan Taraf, yetkili kurumlarca belirlenen her t\u00fcrl\u00fc g\u00fcmr\u00fck vergisi, resim, vergi veya benzer har\u00e7lardan sorumlu oldu\u011funu ve bunlar i\u00e7in yetkili kurumlara \u00f6deme yapaca\u011f\u0131n\u0131 kabul eder. IBM'in net gelirini esas alan vergiler, bu ko\u015fula dahil de\u011fildir.\n\
\n\
3.1 Lisans Do\u011frulamas\u0131\n\
\n\
a. Lisans Alan Taraf, t\u00fcm yerlerdeki t\u00fcm Programlar i\u00e7in ve t\u00fcm ortamlar i\u00e7in yanda belirtilenleri olu\u015fturacak, saklayacak ve 30 g\u00fcn \u00f6nceden bildirimle talebi \u00fczerine her y\u0131l IBM'e sa\u011flayacakt\u0131r: i) kay\u0131tlar\u0131, sistem arac\u0131 \u00e7\u0131kt\u0131lar\u0131n\u0131 ve di\u011fer sistem bilgilerini kullanarak IBM taraf\u0131ndan talep edilen bi\u00e7imde bir rapor; ve ii) destekleyici belgeler (toplu olarak "Devreye Alma Verileri").\n\
\n\
b. IBM ve onun ba\u011f\u0131ms\u0131z denet\u00e7ileri, makul bir s\u00fcre \u00f6nceden bildirimde bulunarak, Lisans Alan Taraf\u0131n (herhangi bir ama\u00e7la) Programlar\u0131 kulland\u0131\u011f\u0131 t\u00fcm yerlerde ve t\u00fcm ortamlar i\u00e7in Lisans Alan Taraf\u0131n bu S\u00f6zle\u015fmeye uyumlulu\u011funu do\u011frulayabilir. Do\u011frulama i\u015flemi, Lisans Alan Taraf\u0131n i\u015fine en az engel olacak \u015fekilde yap\u0131lacak olup, normal i\u015f saatleri i\u00e7inde Lisans Alan Taraf\u0131n tesislerinde ger\u00e7ekle\u015ftirilebilir. IBM, ba\u011f\u0131ms\u0131z denet\u00e7iyle yaz\u0131l\u0131 bir gizlilik s\u00f6zle\u015fmesi yapacakt\u0131r. Lisans Alan Taraf, yukar\u0131da a\u00e7\u0131klanan Devreye Alma Verilerinin sa\u011flanmas\u0131na ek olarak, IBM'e ve onun denet\u00e7ilerine talep \u00fczerine ek do\u011fru bilgileri ve Devreye Alma Verilerini sa\u011flamay\u0131 kabul eder.\n\
\n\
c. Lisans Alan Taraf, yanda belirtilenlerle ili\u015fkili olarak derhal sipari\u015f verecek ve IBM'in o s\u0131rada ge\u00e7erli g\u00fcncel fiyatlar\u0131 \u00fczerinden \u00f6deme yapacakt\u0131r: i) fazla kullan\u0131m s\u00fcresi veya iki y\u0131ll\u0131k s\u00fcreden daha k\u0131sa olan\u0131 i\u00e7in s\u00f6z konusu fazla devreye al\u0131mlara ili\u015fkin ge\u00e7erli yaz\u0131l\u0131m aboneli\u011fi ve destek hizmetleri; ve iii) vergiler, har\u00e7lar ve yasal d\u00fczenleme \u00fccretleri dahil ancak bunlarla s\u0131n\u0131rl\u0131 olmaks\u0131z\u0131n s\u00f6z konusu do\u011frulaman\u0131n sonucu olarak belirlenen ek \u00fccretler ve di\u011fer y\u00fck\u00fcml\u00fcl\u00fckler.\n\
\n\
4. Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131\n\
\n\
a. IBM'in bu S\u00f6zle\u015fmeyle ba\u011flant\u0131l\u0131 t\u00fcm taleplere ili\u015fkin sorumlulu\u011funun tamam\u0131, talebin gerek\u00e7esine etki etmeksizin, Lisans Alan Taraf\u0131n talebe konu Program i\u00e7in ald\u0131\u011f\u0131 yetkiler i\u00e7in \u00f6demi\u015f oldu\u011fu tutar\u0131n toplam\u0131n\u0131 (s\u00fcrekli \u00fccretler s\u00f6z konusu ise, 12 ayl\u0131k \u00fccretlerin toplam\u0131na kadar olan tutar ge\u00e7erlidir) a\u015fmamak kayd\u0131yla, Lisans Alan Taraf\u0131n kar\u015f\u0131 kar\u015f\u0131ya kald\u0131\u011f\u0131 herhangi bir ger\u00e7ek do\u011frudan zararlarla s\u0131n\u0131rl\u0131d\u0131r. IBM, \u00f6zel, ar\u0131zi, cezai, dolayl\u0131 veya ekonomik netice kabilinden do\u011fan zararlardan, k\u00e2r kayb\u0131, i\u015f kayb\u0131, de\u011fer kayb\u0131, gelir kayb\u0131, itibar veya beklenen tasarruf kayb\u0131ndan sorumlu olmayacakt\u0131r. Bu s\u0131n\u0131rlamalar, IBM, ba\u011fl\u0131 kurulu\u015flar\u0131, y\u00fcklenicileri ve tedarik\u00e7ileri i\u00e7in ge\u00e7erlidir.\n\
\n\
b. A\u015fa\u011f\u0131daki tutarlar, yukar\u0131da belirtilen s\u0131n\u0131rlamaya tabi olmayacakt\u0131r: i) a\u015fa\u011f\u0131da 4 c f\u0131kras\u0131nda a\u00e7\u0131klanan ihlal iddialar\u0131yla ilgili \u00fc\u00e7\u00fcnc\u00fc ki\u015fi \u00f6demeleri; ve ii) ge\u00e7erli yasa uyar\u0131nca s\u0131n\u0131rlanmas\u0131 m\u00fcmk\u00fcn olmayan zararlar.\n\
\n\
c. Bir \u00fc\u00e7\u00fcnc\u00fc ki\u015finin Lisans Alan Tarafa y\u00f6nelik olarak bir IBM Program\u0131n\u0131n bir patenti ya da telif hakk\u0131n\u0131 ihlal etti\u011fine ili\u015fkin bir iddia \u00f6ne s\u00fcrmesi halinde IBM, Lisans Alan Taraf\u0131 an\u0131lan iddiaya kar\u015f\u0131 savunacak ve bir mahkeme taraf\u0131ndan nihai olarak Lisans Alan Taraf\u0131n \u00f6demesine h\u00fckmedilen ya da IBM taraf\u0131ndan onaylanan bir uzla\u015fmaya dahil olan tutarlar\u0131 \u00f6deyecektir. \u0130hlal iddialar\u0131yla ilgili olarak IBM'in savunmas\u0131n\u0131 ve \u00f6demeyi almak amac\u0131yla Lisans Alan Taraf\u0131n derhal i) iddia hakk\u0131nda IBM'i yaz\u0131l\u0131 olarak bilgilendirmesi; ii) IBM taraf\u0131ndan talep edilen bilgileri sa\u011flamas\u0131 ve iii) tenkis \u00e7abalar\u0131 da dahil olmak \u00fczere savunman\u0131n ve uzla\u015fman\u0131n IBM taraf\u0131ndan kontrol edilmesine izin vermesi ve makul surette i\u015f birli\u011fi yapmas\u0131 gerekir. IBM'in ihlal iddialar\u0131na ili\u015fkin savunma ve \u00f6deme y\u00fck\u00fcml\u00fcl\u00fckleri, IBM'in IBM Program\u0131nda se\u00e7ti\u011fi ve bu Programa yerle\u015ftirdi\u011fi bir a\u00e7\u0131k kaynak koduna dayal\u0131 iddialar\u0131 kapsar.\n\
\n\
d. IBM; IBM D\u0131\u015f\u0131 \u00dcr\u00fcnlere, IBM taraf\u0131ndan sa\u011flanmam\u0131\u015f \u00f6\u011felere veya \u0130\u00e7erikten ya da Lisans Alan Taraf\u0131n malzemeleri, tasar\u0131mlar\u0131 ve belirtimlerinden kaynaklanan herhangi bir hukuka ayk\u0131r\u0131l\u0131\u011fa ya da \u00fc\u00e7\u00fcnc\u00fc ki\u015fi haklar\u0131n\u0131n ihlaline ya da bir IBM Program\u0131n\u0131n en g\u00fcncel versiyonu ya da s\u00fcr\u00fcm\u00fc kullan\u0131larak telif hakk\u0131 ihlaline ili\u015fkin bir talep engellenebilecekken, s\u00f6z konusu program\u0131n g\u00fcncel olmayan bir versiyonu ya da s\u00fcr\u00fcm\u00fcn\u00fcn kullan\u0131m\u0131na dayand\u0131r\u0131lan taleplerden sorumlu de\u011fildir. \u0130\u00e7erik, Lisans Alan Taraf\u0131n ya da onun yetkili kullan\u0131c\u0131lar\u0131n\u0131n sa\u011flad\u0131\u011f\u0131, eri\u015fimine yetki verdi\u011fi ya da Programa girdi\u011fi t\u00fcm verilerden, yaz\u0131l\u0131mlardan ve bilgilerden olu\u015fur.\n\
\n\
5. Sona Erdirme\n\
\n\
a. IBM, Lisans Alan Taraf\u0131n UPLS, \u0130\u015flem Belgeleri veya Uluslararas\u0131 Passport Advantage S\u00f6zle\u015fmesi (IPAA) gibi sat\u0131n alma s\u00f6zle\u015fmelerine uymamas\u0131 durumunda, Lisans Alan Taraf\u0131n Program\u0131 kullanmaya y\u00f6nelik lisans\u0131n\u0131 sona erdirebilir. Lisans Alan Taraf, lisans sona erdirildikten sonra Program\u0131n t\u00fcm kopyalar\u0131n\u0131 derhal imha edecektir. Niteli\u011fi gere\u011fi sona erdirmenin ard\u0131ndan y\u00fcr\u00fcrl\u00fckte kalacak herhangi bir ko\u015ful, yerine getirilinceye kadar y\u00fcr\u00fcrl\u00fckte kalacak olup, taraflar\u0131n halefleri ve devralanlar\u0131 i\u00e7in de ge\u00e7erli olacakt\u0131r.\n\
\n\
6. Uygulanacak Hukuk ve Co\u011frafi Kapsam\n\
\n\
a. Her iki taraf da kanunlar ihtilaf\u0131 ilkeleri dikkate al\u0131nmaks\u0131z\u0131n, lisans yetkilerine ili\u015fkin i\u015flemin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkenin yasalar\u0131n\u0131n ge\u00e7erli olmas\u0131n\u0131 kabul eder. Taraflar\u0131n her birinin haklar\u0131 ve y\u00fck\u00fcml\u00fcl\u00fckleri, yaln\u0131zca lisans yetkilerini sat\u0131n alma i\u015fleminin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkede ya da IBM'in kabul etmesi durumunda, Program\u0131n \u00fcretim ama\u00e7l\u0131 kullan\u0131ld\u0131\u011f\u0131 \u00fclkede ge\u00e7erlidir, ancak t\u00fcm lisanslar yaln\u0131zca \u00f6zel olarak verilmi\u015f oldu\u011fu \u015fekilde ge\u00e7erlidir.\n\
\n\
b. Taraflardan her biri ayn\u0131 zamanda yanda belirtilenlere uymaktan da sorumludur: i) kendi i\u015fi ve \u0130\u00e7eri\u011fi i\u00e7in ge\u00e7erli yasalar ve yasal d\u00fczenlemeler; ve (ii) belirli son kullan\u0131mlara veya son kullan\u0131c\u0131lara veya bunlar i\u00e7in \u00fcr\u00fcnlerin, teknolojinin, hizmetlerin veya verilerin ithalat\u0131n\u0131, ihracat\u0131n\u0131, yeniden ihracat\u0131n\u0131 veya aktar\u0131lmas\u0131n\u0131 yasaklayan ABD'nin ve ge\u00e7erli yarg\u0131 yetkisi alanlar\u0131n\u0131n savunma ticari kontrol rejimi dahil olmak \u00fczere ithalat, ihracat ve ekonomik yapt\u0131r\u0131m yasalar\u0131 ve yasal d\u00fczenlemeleri.\n\
\n\
c. Bir Program i\u00e7in bu S\u00f6zle\u015fmenin h\u00fck\u00fcmlerinden herhangi birinin ge\u00e7ersiz ya da uygulanamaz olmas\u0131 halinde, geriye kalan h\u00fck\u00fcmler tam olarak ge\u00e7erli olmaya devam edecek ve y\u00fcr\u00fcrl\u00fckte kalacakt\u0131r. Bu S\u00f6zle\u015fmenin hi\u00e7bir h\u00fckm\u00fc, t\u00fcketicilerin s\u00f6zle\u015fme ile s\u0131n\u0131rland\u0131r\u0131lamayacak veya feragat edilemeyecek nitelikteki yasal haklar\u0131n\u0131 etkilemez. Uluslararas\u0131 Mal Sat\u0131\u015f\u0131na \u0130li\u015fkin S\u00f6zle\u015fmeler Hakk\u0131nda Birle\u015fmi\u015f Milletler Antla\u015fmas\u0131, bu S\u00f6zle\u015fme kapsam\u0131ndaki i\u015flemler i\u00e7in ge\u00e7erli olmayacakt\u0131r.\n\
\n\
7. Genel\n\
\n\
a. IBM, ba\u011f\u0131ms\u0131z bir y\u00fcklenici olup Lisans Alan Taraf\u0131n arac\u0131s\u0131, ortak giri\u015fimcisi, orta\u011f\u0131 ya da vekili de\u011fildir ve Lisans Alan Taraf\u0131n herhangi bir yasal y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fcn\u00fc yerine getirmeyi taahh\u00fct etmez. Lisans Alan Taraf\u0131n i\u015fine veya operasyonlar\u0131na ili\u015fkin herhangi bir sorumluluk \u00fcstlenmez. Lisans Alan Taraf, IBM Programlar\u0131n\u0131 ve IBM D\u0131\u015f\u0131 Programlar\u0131 kullan\u0131m\u0131ndan kendisi sorumludur. IBM, yaln\u0131zca bir bilgi teknolojisi sa\u011flay\u0131c\u0131s\u0131 olarak hareket eder. IBM'in bir Programa ili\u015fkin herhangi bir y\u00f6nergesi, \u00f6nerilen kullan\u0131m\u0131 veya k\u0131lavuzlu\u011fu; t\u0131bbi, klinik, hukuki, muhasebeyle ili\u015fkili ya da ba\u015fka bir lisansl\u0131 profesyonel dan\u0131\u015fmanl\u0131k niteli\u011finde de\u011fildir. Lisans Alan Taraf, uzman tavsiyesini kendisi almal\u0131d\u0131r.\n\
\n\
b. Aksi Lisans Alan Taraf ve IBM taraf\u0131ndan yaz\u0131l\u0131 olarak kabul edilmedik\u00e7e, IBM, Lisans Alan Tarafa fiziksel ortam \u00fczerinde sa\u011flad\u0131\u011f\u0131 Programlar i\u00e7in sevkiyat ve teslimat y\u00fck\u00fcml\u00fcl\u00fcklerini s\u00f6z konusu Programlar\u0131 IBM taraf\u0131ndan belirlenen ta\u015f\u0131y\u0131c\u0131ya teslim etti\u011finde yerine getirmi\u015f olacakt\u0131r.\n\
\n\
c. Lisans Alan Taraf, Programda ortaya \u00e7\u0131kacak bir hatan\u0131n \u00f6l\u00fcme, ciddi bedensel yaralanmaya veya malda ya da \u00e7evrede hasara neden olabilece\u011fi durumda Program\u0131 kullanamaz.\n\
\n\
d. IBM, IBM'in ba\u011fl\u0131 kurulu\u015flar\u0131 ve bunlardan herhangi birinin y\u00fcklenicileri, i\u015f ileti\u015fim bilgilerinin ve belirli hesap kullan\u0131m\u0131 bilgilerinin kullan\u0131lmas\u0131n\u0131 zorunlu tutar. Bu bilgi \u0130\u00e7erik niteli\u011finde de\u011fildir. \u0130\u015f ileti\u015fim bilgileri, Lisans Alan Tarafla yap\u0131lan i\u015f anla\u015fmalar\u0131n\u0131 bildirmek ve y\u00f6netmek i\u00e7in kullan\u0131l\u0131r. \u0130\u015f ileti\u015fim bilgilerine \u00f6rnekler aras\u0131nda isim, i\u015f telefonu, adres, e-posta, kullan\u0131c\u0131 kimli\u011fi ve vergi numaras\u0131 yer al\u0131r. Hesap kullan\u0131m\u0131 bilgileri, Programlar\u0131 etkinle\u015ftirmek, sa\u011flamak, y\u00f6netmek, desteklemek, idare etmek ve iyile\u015ftirmek i\u00e7in kullan\u0131l\u0131r. Hesap kullan\u0131m bilgilerine \u00f6rnekler aras\u0131nda raporlanan hatalar ve Programlar\u0131n kullan\u0131m\u0131 s\u0131ras\u0131nda \u00e7erezler (cookies) ve web i\u015faret\u00e7ileri (beacon) gibi izleme teknolojileri kullan\u0131larak toplanan dijital bilgiler yer al\u0131r. IBM'in i\u015f ileti\u015fim bilgilerin ive hesap verilerini toplamas\u0131, kullanmas\u0131 ve i\u015flemesiyle ilgili daha fazla ayr\u0131nt\u0131ya http://www.ibm.com/privacy/ adresinde bulunan IBM Gizlilik Bildiriminden (IBM Privacy Statement) ula\u015f\u0131labilir. S\u00f6z konusu i\u015fleme i\u00e7in Lisans Alan Taraf\u0131n IBM\u2019e bilgi sa\u011flad\u0131\u011f\u0131 ve ki\u015filere bildirimde bulundu\u011fu veya ki\u015filerden r\u0131za almas\u0131n\u0131n gerekti\u011fi durumlarda, Lisans Alan Taraf ki\u015filere bildirimde bulunacak ve s\u00f6z konusu r\u0131zay\u0131 alacakt\u0131r.\n\
\n\
e. \u00dcr\u00fcnleri kullanan veya kullan\u0131ma sunan IBM \u00c7\u00f6z\u00fcm Ortaklar\u0131, IBM'den ba\u011f\u0131ms\u0131zd\u0131r ve fiyatlar\u0131 ile ko\u015fullar\u0131n\u0131 tek tarafl\u0131 olarak belirlerler. \u00c7\u00f6z\u00fcm Ortaklar\u0131n\u0131n eylemlerinden, ihmallerinden, beyanlar\u0131ndan ya da tekliflerinden IBM sorumlu de\u011fildir.\n\
\n\
f. IBM, IBM D\u0131\u015f\u0131 Programlar sunabilir veya bir IBM Program\u0131, IBM D\u0131\u015f\u0131 Programlara eri\u015fimi etkinle\u015ftirebilir. Bu IBM D\u0131\u015f\u0131 Program, \u0130\u015flem Belgesinde belirtilen veya Lisans Alan Tarafa sunulan \u00fc\u00e7\u00fcnc\u00fc ki\u015fi ko\u015fullar\u0131n\u0131n kabul edilmesini zorunlu k\u0131labilir. IBM D\u0131\u015f\u0131 Programlara ba\u011flant\u0131 verilmesi veya bunlar\u0131n kullan\u0131lmas\u0131, Lisans Alan Taraf\u0131n s\u00f6z konusu ko\u015fullar\u0131 kabul etti\u011fi anlam\u0131na gelir. IBM, herhangi bir \u00fc\u00e7\u00fcnc\u00fc ki\u015fi s\u00f6zle\u015fmesine taraf olmad\u0131\u011f\u0131 gibi IBM D\u0131\u015f\u0131 Programlardan da sorumlu de\u011fildir.\n\
\n\
g. Programlar i\u00e7in verilen lisanslar, merkezi New York'ta bulunan bir \u015firket olan International Business Machines Corporation ("IBM Corporation") taraf\u0131ndan sa\u011flan\u0131r. Lisans Alan Taraf\u0131n yetkileri sat\u0131n ald\u0131\u011f\u0131 IBM \u015firketi ("IBM"), distrib\u00fct\u00f6r olarak hareket etmekte ve Programlar\u0131 sa\u011flamaktad\u0131r. Ayr\u0131ca bu S\u00f6zle\u015fmenin ko\u015fullar\u0131n\u0131n uygulanmas\u0131ndan sorumludur. IBM \u00c7\u00f6z\u00fcm Orta\u011f\u0131ndan edinilen yetkilerde, bu S\u00f6zle\u015fmenin ko\u015fullar\u0131n\u0131n uygulanmas\u0131ndan sat\u0131n alman\u0131n yap\u0131ld\u0131\u011f\u0131 \u00fclkeye ili\u015fkin IBM \u015firketi sorumludur. IBM Corporation'a kar\u015f\u0131 Lisans Alan Taraf\u0131n lehine bir hak ya da dava a\u00e7ma gerek\u00e7esi olu\u015fturulmaz. Lisans Alan Taraf, IBM Corporation \u015firketine kar\u015f\u0131 olan t\u00fcm taleplerinden ve yasal yollara ba\u015fvurma gerek\u00e7elerinden feragat eder ve Programlara ili\u015fkin t\u00fcm haklar ve yasal \u00e7areler i\u00e7in m\u00fcnhas\u0131ran IBM'e ba\u015fvurmay\u0131 kabul eder.\n\
\n\
h. Lisans Alan Taraf, herhangi bir Programa ili\u015fkin lisans i\u00e7in alt lisans veremez, lisans\u0131 temlik edemez veya devredemez (s\u00f6z konusu temlik ve devrin hukuken k\u0131s\u0131tlanmas\u0131n\u0131n m\u00fcmk\u00fcn olmad\u0131\u011f\u0131 veya \u0130\u015flem Belgesinde a\u00e7\u0131k\u00e7a izin verildi\u011fi veya IBM taraf\u0131ndan aksi kararla\u015ft\u0131r\u0131ld\u0131\u011f\u0131 durumlar hari\u00e7). IBM, bu S\u00f6zle\u015fme kapsam\u0131ndaki haklar\u0131n\u0131 ve y\u00fck\u00fcml\u00fcl\u00fcklerini IBM'in i\u015fletmesinin Program\u0131 kapsayan b\u00f6l\u00fcm\u00fcn\u00fcn sat\u0131\u015f\u0131 sonucunda devredebilir. IBM, i\u015fbu S\u00f6zle\u015fmeyi ve ilgili belgeleri herhangi bir devirle ba\u011flant\u0131l\u0131 olarak payla\u015fabilir.\n\
\n\
i. Bu S\u00f6zle\u015fme kapsam\u0131ndaki t\u00fcm bildirimler yaz\u0131l\u0131 olacakt\u0131r ve taraflardan biri yaz\u0131l\u0131 olarak farkl\u0131 bir adres bildirmedik\u00e7e, Lisans Alan Taraf\u0131n lisans yetkilerini sat\u0131n ald\u0131\u011f\u0131 s\u00f6zle\u015fmede belirtilen i\u015f adresine g\u00f6nderilecektir. Taraflar, elektronik ara\u00e7lar ve faks kullan\u0131larak ger\u00e7ekle\u015ftirilen ileti\u015fimlerin imzal\u0131 belge olarak de\u011ferlendirilmesini kabul ederler. Bu S\u00f6zle\u015fmenin g\u00fcvenilir y\u00f6ntemlerle al\u0131nan herhangi bir kopyas\u0131 as\u0131l olarak de\u011ferlendirilecektir. Bu S\u00f6zle\u015fme, taraflar aras\u0131nda ger\u00e7ekle\u015ftirilen herhangi bir m\u00fczakerenin, g\u00f6r\u00fc\u015fmenin ya da beyan\u0131n yerine ge\u00e7er.\n\
\n\
j. Bu S\u00f6zle\u015fme, herhangi bir \u00fc\u00e7\u00fcnc\u00fc ki\u015fi i\u00e7in bir hak ya da dava a\u00e7ma gerek\u00e7esi olu\u015fturmaz. Taraflardan hi\u00e7biri, dava gerek\u00e7esinin ortaya \u00e7\u0131kmas\u0131n\u0131n \u00fczerinden iki y\u0131ldan fazla s\u00fcre ge\u00e7tikten sonra bu S\u00f6zle\u015fmeyle ba\u011flant\u0131l\u0131 ya da S\u00f6zle\u015fmeden kaynaklanan herhangi bir yasal i\u015flem ba\u015flatmayacakt\u0131r. Taraflardan hi\u00e7biri, elinde olmayan nedenlerden \u00f6t\u00fcr\u00fc herhangi bir y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fcn\u00fc yerine getirememekten sorumlu tutulamaz. Taraflardan her biri, di\u011fer taraf\u0131n y\u00fck\u00fcml\u00fcl\u00fcklerini yerine getirmedi\u011fini iddia etmeden \u00f6nce, di\u011fer tarafa S\u00f6zle\u015fmeye uymas\u0131 i\u00e7in makul f\u0131rsat tan\u0131yacakt\u0131r.\n\
\n\
k. IBM, Programlar\u0131n teslimini ve Program deste\u011finin sa\u011flanmas\u0131n\u0131 desteklemek amac\u0131yla, \u00fc\u00e7\u00fcnc\u00fc ki\u015fi y\u00fckleniciler dahil olmak \u00fczere, d\u00fcnya \u00e7ap\u0131ndaki lokasyonlar\u0131nda bulunan personeli ve kaynaklar\u0131 kullanabilir. Lisans Alan Taraf\u0131n Programlar\u0131 kullan\u0131m\u0131 sonucunda ki\u015fileri tan\u0131mlamaya yarayan bilgiler dahil olmak \u00fczere \u0130\u00e7erik, IBM Yaz\u0131l\u0131m Destek Rehberinde belirtildi\u011fi \u015fekilde Program deste\u011fi sa\u011flanmas\u0131 amac\u0131yla yurtd\u0131\u015f\u0131na aktar\u0131labilir.\n\
\n\
B\u00f6l\u00fcm 2 - \u00dclkeye \u00d6zg\u00fc Ko\u015fullar\n\
\n\
A\u015fa\u011f\u0131da belirtilen \u00fclkelerde sat\u0131n al\u0131nan lisanslar i\u00e7in a\u015fa\u011f\u0131da belirtilen ko\u015fullar bu UPLS'de at\u0131fta bulunulan ko\u015fullar\u0131n yerine ge\u00e7er veya onlar\u0131 de\u011fi\u015ftirir. Bu de\u011fi\u015fikliklerle de\u011fi\u015ftirilmeyen ko\u015fullar de\u011fi\u015fmeksizin tam olarak y\u00fcr\u00fcrl\u00fckte kalmaya devam eder.\n\
\n\
1. KUZEY VE G\u00dcNEY AMER\u0130KA\n\
\n\
Madde 3. \u00dccretler, Vergiler, \u00d6deme ve Do\u011frulama\n\
\n\
F\u0131kra b'nin birinci ve ikinci c\u00fcmlesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Brezilya'da: Lisans Alan Taraf, sat\u0131n al\u0131nan yetkiler i\u00e7in ge\u00e7erli t\u00fcm \u00fccretleri, yetkileri a\u015fan kullan\u0131mlara ili\u015fkin \u00fccretleri, kendisinin yetkileri sat\u0131n almas\u0131ndan kaynaklanan herhangi bir resmi kurum taraf\u0131ndan uygulanan herhangi bir g\u00fcmr\u00fck vergisini ya da di\u011fer herhangi bir resim, vergi veya benzer har\u00e7lar\u0131 \u00f6demeyi kabul eder.\n\
\n\
F\u0131kra b'de:\n\
\n\
Meksika'da: \u00dc\u00e7\u00fcnc\u00fc c\u00fcmlede, "IBM taraf\u0131ndan belirtilen bir hesaba" ifadesini silin.\n\
\n\
Meksika'da: \u00dc\u00e7\u00fcnc\u00fc c\u00fcmleden sonra a\u015fa\u011f\u0131daki yeni c\u00fcmleyi ekleyin:\n\
\n\
\u00d6demeler, IBM taraf\u0131ndan belirtilen bir hesaba elektronik fon transferi yoluyla veya IBM'in Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, Zip Code 01210 adresindeki yasal adresine yap\u0131lacakt\u0131r.\n\
\n\
F\u0131kra c'nin sonuna a\u015fa\u011f\u0131daki c\u00fcmleyi ekleyin:\n\
\n\
Kanada'da: Vergiler hesaplan\u0131rken Programdan yararlan\u0131lan lokasyon/lokasyonlar esas al\u0131nd\u0131\u011f\u0131nda, Lisans Alan Taraf\u0131n, ge\u00e7erli \u0130\u015flem Belgesinde belirtilen i\u015f adresinden farkl\u0131 oldu\u011fu durumlarda bu lokasyonu/lokasyonlar\u0131 IBM'e bildirme y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fc devam edecektir.\n\
\n\
F\u0131kra c'nin sonuna a\u015fa\u011f\u0131daki c\u00fcmleyi ekleyin:\n\
\n\
ABD'de: Taraflar, \u015fu durumlarda Lisans Alan Tarafa hi\u00e7bir fiziksel ki\u015fisel m\u00fclkiyet (\u00f6rne\u011fin, medya veya yay\u0131nlar) devredilmeyece\u011fini kabul ederler: i) IBM'in Lisans Alan Tarafa, Programlar\u0131 elektronik olarak sa\u011flamas\u0131 veya ii) Lisans Alan Taraf\u0131n IBM'in Lisans Alan Tarafa elektronik olarak sa\u011flad\u0131\u011f\u0131 Programlar i\u00e7in bir sat\u0131\u015f veya kullan\u0131m vergisi muafiyeti talep etmesi. Vergiler hesaplan\u0131rken Programdan yararlan\u0131lan lokasyon/lokasyonlar esas al\u0131nd\u0131\u011f\u0131nda, Lisans Alan Taraf\u0131n, ge\u00e7erli \u0130\u015flem Belgesinde belirtilen i\u015f adresinden farkl\u0131 oldu\u011fu durumlarda bu lokasyonu/lokasyonlar\u0131 IBM'e bildirme y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fc devam edecektir.\n\
\n\
Madde 4. Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131\n\
\n\
F\u0131kra a'n\u0131n sonuna a\u015fa\u011f\u0131daki sorumlulu\u011fun reddi maddesini ekleyin:\n\
\n\
Peru'da: Peru Medeni Kanunu\u2019nda yer alan 1328 say\u0131l\u0131 Maddeye uygun olarak, bu k\u0131s\u0131tlamalar ve istisnalar, kasten hukuka ayk\u0131r\u0131 hareket ("dolo") ya da a\u011f\u0131r ihmal ("culpa inexcusable") durumlar\u0131 i\u00e7in ge\u00e7erli olmayacakt\u0131r.\n\
\n\
Madde 6. Uygulanacak Hukuk ve Co\u011frafi Kapsam\n\
\n\
F\u0131kra a'da, ilk c\u00fcmleyi a\u015fa\u011f\u0131daki c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
Arjantin'de: Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in Arjantin Cumhuriyeti yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. Bu S\u00f6zle\u015fmeden do\u011fan hak, g\u00f6rev ve y\u00fck\u00fcml\u00fcl\u00fcklerle ilgili her t\u00fcr i\u015flem i\u00e7in "Ciudad Aut\u00f3noma de Buenos Aires" \u015eehri Ola\u011fan Ticari Mahkemesine ba\u015fvurulacakt\u0131r.\n\
\n\
\u015eili'de: Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in \u015eili yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. \u0130\u015fbu S\u00f6zle\u015fmeyle ilgili olarak Taraflarca \u00e7\u00f6z\u00fclemeyen herhangi bir ihtilaf, yorum veya ihlal i\u00e7in Santiago \u015fehrinin ve b\u00f6lgesinin Adli Mahkemelerinin yarg\u0131 yetkisine ba\u015fvurulmal\u0131d\u0131r.\n\
\n\
Kolombiya'da:Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in Kolombiya Cumhuriyeti yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. T\u00fcm haklar, g\u00f6rev ve y\u00fck\u00fcml\u00fcl\u00fckler Kolombiya Cumhuriyetinin hakimlerine tabidir.\n\
\n\
Ekvador'da: Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in Ekvador Cumhuriyeti yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. Bu S\u00f6zle\u015fmeden do\u011fan veya S\u00f6zle\u015fmeyle ilgili herhangi bir ihtilafta, Quito'nun hukuk mahkemesi hakimlerine ve s\u00f6zl\u00fc nitelikte seri yarg\u0131lama usullerine ba\u015fvurulacakt\u0131r.\n\
\n\
Venezuela'da: Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in Venezuela yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. Taraflar, bu S\u00f6zle\u015fmeyle ilgili olarak ortaya \u00e7\u0131kan herhangi bir ihtilaf i\u00e7in Caracas \u015eehri B\u00fcy\u00fck\u015fehir B\u00f6lgesi Mahkemelerine ba\u015fvurmay\u0131 kabul eder.\n\
\n\
Peru'da: Taraflar\u0131n her ikisi de kanunlar ihtilaf\u0131 prensiplerine bak\u0131lmaks\u0131z\u0131n, bu S\u00f6zle\u015fme i\u00e7in Peru yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. Taraflar aras\u0131nda, i\u015fbu S\u00f6zle\u015fmenin uygulanmas\u0131, yorumlanmas\u0131 veya S\u00f6zle\u015fmeye uyulmas\u0131 s\u0131ras\u0131nda do\u011fabilecek ve do\u011frudan \u00e7\u00f6z\u00fclemeyebilecek herhangi bir uyu\u015fmazl\u0131kla ilgili olarak, 'Cercado de Lima' Yarg\u0131 B\u00f6lgesi Hakimlerinin ve Mahkemelerinin Yarg\u0131 Yetkisine ve Yetkinli\u011fine ba\u015fvurulacakt\u0131r.\n\
\n\
Uruguay'da: Taraflar\u0131n her ikisi de Uruguay yasalar\u0131n\u0131n ge\u00e7erli olaca\u011f\u0131n\u0131 kabul eder. Taraflar aras\u0131nda, i\u015fbu S\u00f6zle\u015fmenin uygulanmas\u0131, yorumlanmas\u0131 veya S\u00f6zle\u015fmeye uyulmas\u0131 s\u0131ras\u0131nda do\u011fabilecek ve do\u011frudan \u00e7\u00f6z\u00fclemeyen herhangi bir uyu\u015fmazl\u0131kla ilgili olarak Montevideo Mahkemelerine (Montevideo Ola\u011fan Mahkemeleri) ba\u015fvurulacakt\u0131r.\n\
\n\
F\u0131kra a'da yaln\u0131zca ilk c\u00fcmlede "lisans yetkilerine ili\u015fkin i\u015flemin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkenin" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Amerika Birle\u015fik Devletleri, Anguilla, Antigua/Barbuda, Aruba, Bahamalar, Barbados, Bermuda, Bonaire, \u0130ngiliz Virgin Adalar\u0131, Kayman Adalar\u0131, Curacao, Dominica, Grenada, Guyana, Jamaika, Montserrat, Saba, Saint Eustatius, Saint Kitts ve Nevis, Saint Lucia, Saint Maarten, Saint Vincent ve Grenadines, Surinam, Tortola, Trinidad ve Tobago ve Turk ve Caicos'ta: ABD'de New York Eyaleti'nin.\n\
\n\
Kanada'da: Ontario Eyaleti'nin ve Kanada'n\u0131n burada ge\u00e7erli federal yasalar\u0131.\n\
\n\
F\u0131kra a'da ikinci c\u00fcmlede "lisans yetkilerini sat\u0131n alma i\u015fleminin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkede" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Arjantin'de: Arjantin\n\
\n\
\u015eili'de: \u015eili\n\
\n\
Kolombiya'da: Kolombiya\n\
\n\
Ekvador'da: Ekvador\n\
\n\
Meksika'da: Meksika\n\
\n\
Peru'da: Peru\n\
\n\
Uruguay'da: Uruguay\n\
\n\
Venezuela'da: Venezuela\n\
\n\
F\u0131kra b'nin sonuna a\u015fa\u011f\u0131daki c\u00fcmleleri ekleyin:\n\
\n\
Brezilya'da: Seri yarg\u0131lama usulleri dahil olmak \u00fczere, bu S\u00f6zle\u015fmeden do\u011fan veya bu S\u00f6zle\u015fmeyle ilgili t\u00fcm ihtilaflarda, Brezilya, S\u00e3o Paulo Eyaleti, Forum of the City of S\u00e3o Paulo yetkili mahkemesine ba\u015fvurulacak ve bu mahkemelerin m\u00fcnhas\u0131r yetkisine tabi olunacakt\u0131r ve taraflar, ayr\u0131cal\u0131kl\u0131 olsa da di\u011fer herhangi birinden feragat ederek bu belirli mahkemeyi geri al\u0131namaz bir \u015fekilde kabul ederler.\n\
\n\
Meksika'da: Taraflar, bu S\u00f6zle\u015fmeden do\u011fan t\u00fcm ihtilaflarda, Mexico City yetkili mahkemesine ba\u015fvurmay\u0131 ve bu mahkemenin m\u00fcnhas\u0131ran yetkili oldu\u011funu kabul ederler. Taraflar, mevcut veya gelecekteki ikametleri nedeniyle veya herhangi bir ba\u015fka nedenle kendileri i\u00e7in ge\u00e7erli olabilecek di\u011fer her t\u00fcrl\u00fc yarg\u0131 yetkisi alan\u0131ndan feragat ederler.\n\
\n\
Madde 7. Genel\n\
\n\
F\u0131kra g'de:\n\
\n\
ABD'de: son iki c\u00fcmleyi silin.\n\
\n\
F\u0131kra i'de ilk c\u00fcmleden sonra a\u015fa\u011f\u0131daki yeni c\u00fcmleyi ekleyin:\n\
\n\
Meksika'da: Herhangi bir adres de\u011fi\u015fikli\u011fi 10 (on) g\u00fcn \u00f6nceden bildirilmelidir, aksi takdirde son bildirilen adrese yap\u0131lan bildirimler hukuki olarak ge\u00e7erli bir bildirimin t\u00fcm sonu\u00e7lar\u0131n\u0131 do\u011furacakt\u0131r.\n\
\n\
F\u0131kra j'de:\n\
\n\
Brezilya'da: \u0130kinci c\u00fcmlenin tamam\u0131n\u0131 silin: "Taraflardan hi\u00e7biri, dava gerek\u00e7esinin ortaya \u00e7\u0131kmas\u0131n\u0131n \u00fczerinden iki y\u0131ldan fazla s\u00fcre ge\u00e7tikten sonra bu S\u00f6zle\u015fmeyle ba\u011flant\u0131l\u0131 ya da S\u00f6zle\u015fmeden kaynaklanan herhangi bir yasal i\u015flem ba\u015flatmayacakt\u0131r."\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddeye yeni l f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Kanada'da: \u0130ki taraf da bu belgeyi \u0130ngilizce olarak yazmay\u0131 kabul eder. Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. ASYA PAS\u0130F\u0130K\n\
\n\
Madde 2. Garantiler\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddenin sonuna yeni f f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Avustralya'da: Bu garantiler, Competition and Consumer Act 2010 (Avustralya Rekabet ve T\u00fcketici Yasas\u0131 2010) kapsam\u0131ndaki haklara ek niteli\u011findedir ve yaln\u0131zca bu yasan\u0131n izin verdi\u011fi \u00f6l\u00e7\u00fcler dahilinde s\u0131n\u0131rl\u0131d\u0131r.\n\
\n\
Japonya'da: IBM'in sorumlulu\u011fu bu f\u0131kra ile Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131 maddesinde, ge\u00e7erli \u0130\u015flem Belgelerinde belirtilenlerle s\u0131n\u0131rl\u0131 olup, bu maddede belirtilen garantileri kar\u015f\u0131lanmamas\u0131 durumunda Lisans Alan Taraf\u0131n ba\u015fvuraca\u011f\u0131 yegane \u00e7\u00f6z\u00fcm yoludur.\n\
\n\
Yeni Zelanda'da: Bu garantiler, Consumer Guarantee Act 1993 (1993 T\u00fcketici Garantileri Yasas\u0131) veya yasalarca s\u0131n\u0131rlanamayacak di\u011fer yasal d\u00fczenlemeler kapsam\u0131ndaki haklara ek niteli\u011findedir.\n\
\n\
Madde 3. \u00dccretler, Vergiler, \u00d6deme ve Do\u011frulama\n\
\n\
F\u0131kra b'de \u00fc\u00e7\u00fcnc\u00fc c\u00fcmleyi a\u015fa\u011f\u0131daki 2 c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
Hong Kong, Endonezya, Kore, Macau, Malezya, Filinpinler, Singapur ve Vietnam'da: Tutarlar IBM'in faturas\u0131 teslim al\u0131nd\u0131\u011f\u0131nda muaccel olur ve fatura tarihini takip eden 30 g\u00fcn i\u00e7erisinde IBM taraf\u0131ndan belirtilen bir hesaba \u00f6denir. \u00d6deme fatura tarihinden sonra 30 g\u00fcn i\u00e7inde yap\u0131lmazsa, IBM, \u00f6denmemi\u015f tutara \u00f6demenin ge\u00e7 yap\u0131ld\u0131\u011f\u0131 g\u00fcn say\u0131s\u0131 esas al\u0131narak hesaplanacak \u015fekilde i) her 30 g\u00fcn veya bunun bir b\u00f6l\u00fcm\u00fc i\u00e7in %2 veya ii) ge\u00e7erli yasan\u0131n izin verdi\u011fi en y\u00fcksek tutardan daha az olan\u0131 \u00fczerinden gecikme faizi uygulayabilir.\n\
\n\
Tayland'da: Tutarlar IBM'in faturas\u0131 teslim al\u0131nd\u0131\u011f\u0131nda muaccel olur ve fatura tarihini takip eden 30 g\u00fcn i\u00e7erisinde IBM taraf\u0131ndan belirtilen bir hesaba \u00f6denir. \u00d6deme fatura tarihinden sonra 30 g\u00fcn i\u00e7inde yap\u0131lmazsa, IBM, \u00f6denmemi\u015f tutara \u00f6demenin ge\u00e7 yap\u0131ld\u0131\u011f\u0131 g\u00fcn say\u0131s\u0131 esas al\u0131narak hesaplanacak \u015fekilde ayda %1,25 oran\u0131nda gecikme faizi uygulayabilir.\n\
\n\
F\u0131kra c'nin ilk c\u00fcmlesinde "(iv)" \u00f6n\u00fcndeki "ve" s\u00f6zc\u00fc\u011f\u00fcn\u00fc kald\u0131r\u0131n ve noktal\u0131 virg\u00fcl ve a\u015fa\u011f\u0131daki yeni "(v)" bendini ekleyin:\n\
\n\
Hindistan'da: ; ve (v) do\u011fru Stopaj Vergisi beyannamelerini zaman\u0131nda verecektir. Lisans Alan Taraf\u0131n sa\u011flad\u0131\u011f\u0131 muafiyet belgelerine dayan\u0131larak herhangi bir vergi, resim, har\u00e7 ya da \u00fccretin ("Vergiler") uygulanmamas\u0131 ve vergi makam\u0131n\u0131n, daha sonra bu Vergilerin uygulanmas\u0131 gerekti\u011fi konusunda h\u00fck\u00fcm vermesi durumunda, Lisans Alan Taraf, bu vergilere uygulanan herhangi bir faiz, resim ve/veya cezalar da dahil olmak \u00fczere s\u00f6z konusu Vergileri \u00f6demekle y\u00fck\u00fcml\u00fc olacakt\u0131r.\n\
\n\
F\u0131kra c'nin ilk c\u00fcmlesinde "(iv)" \u00f6n\u00fcndeki "ve" s\u00f6zc\u00fc\u011f\u00fcn\u00fc kald\u0131r\u0131n, "(iv)" bendini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin ve yeni (v) bendini ekleyin:\n\
\n\
Singapur, Malezya, Filipinler, Tayland, Endonezya ve Vietnam'da: (iv) Lisans Alan Taraf\u0131n muafiyet veya indirim talep etti\u011fi stopaj veya di\u011fer vergilerden muafiyet ya da indirim al\u0131nmas\u0131nda IBM ile tam i\u015fbirli\u011fi yapacak; ve (v) s\u00f6z konusu muafiyet, indirim veya feragatler ile ilgili t\u00fcm belgeleri en k\u0131sa s\u00fcre i\u00e7erisinde tamamlayacak, dosyalayacak ve g\u00fcncel olarak muhafaza edecektir.\n\
\n\
Madde 4. Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131\n\
\n\
F\u0131kra a'da ilk c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Avustralya'da: (\u00f6rne\u011fin; ister s\u00f6zle\u015fmeden, ister haks\u0131z fiilden, ihlalden, mevzuattan veya ba\u015fka bir husustan kaynaklans\u0131n)\n\
\n\
F\u0131kra a'da "\u00f6zel" s\u00f6zc\u00fc\u011f\u00fcnden sonra ve "ar\u0131zi" s\u00f6zc\u00fc\u011f\u00fcnden \u00f6nce ikinci c\u00fcmlede a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Filipinler'de: (nominal ve \u00f6rnek te\u015fkil eden zararlar dahil), manevi,\n\
\n\
F\u0131kra a'n\u0131n sonundan sonra yeni bir f\u0131kra olarak ekleyin (ve f\u0131kra harflerinin d\u00fczg\u00fcn olmas\u0131n\u0131 sa\u011flay\u0131n):\n\
\n\
Avustralya'da: IBM'in 2010 Rekabet ve T\u00fcketici Yasas\u0131nca belirtilen bir garantiyi ihlal etmesi durumunda, IBM'in sorumlulu\u011fu; \u00fcr\u00fcnlerin onar\u0131lmas\u0131 veya de\u011fi\u015ftirilmesi veya e\u015fde\u011fer \u00fcr\u00fcnler sa\u011flanmas\u0131yla veya \u00fcr\u00fcnleri de\u011fi\u015ftirmenin veya \u00fcr\u00fcnlerin onar\u0131m\u0131n\u0131 yapt\u0131rman\u0131n maliyetinin \u00f6denmesiyle s\u0131n\u0131rl\u0131d\u0131r. Bir garantinin, Rekabet ve T\u00fcketici Yasas\u0131n\u0131n 2 no.lu plan\u0131 kapsam\u0131ndaki bir \u00fcr\u00fcne ili\u015fkin sat\u0131\u015f hakk\u0131, hakl\u0131 zilyetlik veya \u00fczerinde herhangi bir k\u0131s\u0131tlama olmayan m\u00fclkiyet hakk\u0131 ile ilgiliyse, bu s\u0131n\u0131rlamalar\u0131n hi\u00e7biri ge\u00e7erli de\u011fildir.\n\
\n\
Madde 5. Sona Erdirme\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddenin sonuna yeni b f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Endonezya'da: Taraflar, kar\u015f\u0131l\u0131kl\u0131 y\u00fck\u00fcml\u00fcl\u00fckler olu\u015fturan bir s\u00f6zle\u015fmenin sona erdirilmesi i\u00e7in mahkeme karar\u0131 al\u0131nmas\u0131 gerekti\u011fine ili\u015fkin Endonezya Medeni Kanunu'nda madde 1266\u2019n\u0131n h\u00fck\u00fcmlerine g\u00f6re h\u00fck\u00fcmlerinden feragat ederler.\n\
\n\
Madde 6. Uygulanacak Hukuk ve Co\u011frafi Kapsam\n\
\n\
F\u0131kra a'da yaln\u0131zca ilk c\u00fcmlede "lisans yetkileri i\u00e7in i\u015flemin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkenin" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Kambo\u00e7ya, Laos'ta: Amerika Birle\u015fik Devletleri'nde New York Eyaleti'nin\n\
\n\
Avustralya'da: \u0130\u015flemin ger\u00e7ekle\u015ftirildi\u011fi Eyalet ya da B\u00f6lgenin.\n\
\n\
Hong Kong'ta: \u00c7in Halk Cumhuriyeti'nin Hong Kong \u00d6zel \u0130dare B\u00f6lgesi'nin\n\
\n\
Macau'da: \u00c7in Halk Cumhuriyeti'nin Hong Kong \u00d6zel \u0130dare B\u00f6lgesi'nin\n\
\n\
Kore'de: Kore Cumhuriyeti Seul Merkezi B\u00f6lge Mahkemesine tabi olarak Kore Cumhuriyeti'nin\n\
\n\
Tayvan'da: Tayvan\n\
\n\
Hindistan'da: Hindistan\n\
\n\
F\u0131kra a'da ikinci c\u00fcmlede, "Lisans yetkilerini sat\u0131n alma i\u015fleminin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkede veya IBM'in kabul etmesi durumunda, Program\u0131n \u00fcretim ama\u00e7l\u0131 olarak kullan\u0131ld\u0131\u011f\u0131 \u00fclkede" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Hong Kong'ta: \u00c7in Halk Cumhuriyeti'nin Hong Kong \u00d6zel \u0130dare B\u00f6lgesi'nde\n\
\n\
Macau'da: \u00c7in Halk Cumhuriyeti'nin Macau \u00d6zel \u0130dare B\u00f6lgesi'nde\n\
\n\
Tayvan'da: Tayvan'da\n\
\n\
F\u0131kra b'de, ii) bendinde ilk c\u00fcmlede "rejimi" s\u00f6zc\u00fc\u011f\u00fcnden sonra ve "dahil" s\u00f6zc\u00fc\u011f\u00fcnden \u00f6nce a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Japonya'da: ve Japonya yasalar\u0131ndakiler\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddenin sonuna yeni d f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Kambo\u00e7ya, Laos, Filipinler, Sri Lanka'da: \u0130htilaflar Singapur'da bulunan Singapur Uluslararas\u0131 Tahkim Merkezi'nin Tahkim Kurallar\u0131na ("SIAC Kurallar\u0131") g\u00f6re uygulanacak tahkim mahkemesinde nihai olarak karara ba\u011flanacakt\u0131r.\n\
\n\
Hindistan'da: \u0130htilaflar, nihai olarak, Hindistan, Bangalore'da \u0130ngilizce olarak y\u00fcr\u00fcrl\u00fckte olan, 1996 tarihli Tahkim ve Uzla\u015fma Yasas\u0131 uyar\u0131nca \u00e7\u00f6z\u00fcme kavu\u015fturulacakt\u0131r. \u0130htilafl\u0131 tutar, 50 milyon Hindistan Rupisine e\u015fit veya daha d\u00fc\u015f\u00fckse bir hakem, tutar daha fazla ise \u00fc\u00e7 hakem olacakt\u0131r. Bir hakem de\u011fi\u015ftirildi\u011finde, dava muamelesi, makam\u0131n bo\u015fald\u0131\u011f\u0131 a\u015famadan itibaren devam edecektir.\n\
\n\
Endonezya'da: \u0130htilaflar, Endonezya'n\u0131n Jakarta \u015fehrinde, 1977 y\u0131l\u0131ndan belirlenen Endonezya Ulusal Tahkim Kurulu (Badan Arbitrase Nasional Indonesia ya da "BANI") kurallar\u0131 uyar\u0131nca ger\u00e7ekle\u015ftirilecek tahkim yoluyla nihai olarak karara ba\u011flanacakt\u0131r. Hakem karar\u0131, taraflar\u0131n itiraz hakk\u0131 olmaks\u0131z\u0131n nihai ve ba\u011flay\u0131c\u0131d\u0131r ve yaz\u0131l\u0131 olmak kayd\u0131yla konuya ili\u015fkin karar\u0131 ve mer'i kanun h\u00fck\u00fcmlerinin uygulanmas\u0131yla var\u0131lan sonu\u00e7lar\u0131 belirtir.\n\
\n\
\u00c7in Halk Cumhuriyeti'nde: Taraflardan herhangi biri, tahkim ger\u00e7ekle\u015ftirilmesi i\u00e7in ihtilaf\u0131 \u00c7in Halk Cumhuriyeti'nin Pekin \u015fehrindeki \u00c7in Uluslararas\u0131 Ekonomik ve Ticari Tahkim Komisyonuna g\u00f6nderme hakk\u0131na sahiptir. Taraflar, herhangi bir ihtilaf\u0131n \u00e7\u00f6z\u00fclmesi i\u00e7in \u00fc\u00e7 hakem kullan\u0131laca\u011f\u0131n\u0131 kabul ederler.\n\
\n\
Vietnam'da: \u0130htilaflar Vietnam'da bulunan Vietnam Uluslararas\u0131 Tahkim Merkezi'nin Tahkim Kurallar\u0131na ("VIAC Kurallar\u0131") g\u00f6re uygulanacak tahkim mahkemesinde nihai olarak karara ba\u011flanacakt\u0131r. T\u00fcm i\u015flemler ve belgeler \u0130ngilizce dilinde y\u00fcr\u00fct\u00fclecek ve sunulacakt\u0131r.\n\
\n\
Madde 7. Genel\n\
\n\
F\u0131kra j'de ikinci c\u00fcmlede "iki y\u0131l" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Hindistan'da: \u00fc\u00e7 y\u0131l\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddenin sonuna yeni l f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Endonezya'da: Bu S\u00f6zle\u015fme, \u0130ngilizce ve Bahasa Endonezya dilinde akdedilmi\u015ftir. Ge\u00e7erli yasan\u0131n izin verdi\u011fi \u00f6l\u00e7\u00fcde, \u00e7eli\u015fki olmas\u0131 halinde s\u00f6zle\u015fmenin \u0130ngilizce olarak haz\u0131rlanan hali \u00f6ncelikli olarak uygulanacakt\u0131r.\n\
\n\
3. AVRUPA, ORTA DO\u011eU VE AFR\u0130KA\n\
\n\
Madde 2. Garantiler\n\
\n\
F\u0131kra d'de, d\u00f6rd\u00fcnc\u00fc c\u00fcmleyi a\u015fa\u011f\u0131daki iki c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
\u00c7ek Cumhuriyeti, Estonya ve Litvanya'da IBM D\u0131\u015f\u0131 Programlar, ay\u0131plar i\u00e7in hi\u00e7bir t\u00fcrde garanti verilmeksizin veya y\u00fck\u00fcml\u00fcl\u00fck \u00fcstlenilmeksizin oldu\u011fu gibi sa\u011flan\u0131r. Taraflar kararla\u015ft\u0131r\u0131lan garantiler haricinde ay\u0131plara ili\u015fkin y\u00fck\u00fcml\u00fcl\u00fckleri i\u015fbu belgeyle kapsam d\u0131\u015f\u0131nda tutmaktad\u0131rlar.\n\
\n\
Madde 3. \u00dccretler, Vergiler, \u00d6deme ve Do\u011frulama\n\
\n\
F\u0131kra b'de \u00fc\u00e7\u00fcnc\u00fc c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
\u0130talya'da: IBM, Lisans Alan Tarafa yaz\u0131l\u0131 bildirimle istekte bulunursa\n\
\n\
Ukrayna'da: , gecikme s\u00fcresi boyunca Ukrayna Ulusal Bankas\u0131 (National Bank of Ukraine; NBU) taraf\u0131ndan belirlenen indirim oran\u0131n\u0131n iki kat\u0131na denk gelen faiz oran\u0131yla, vade dolum tarihinden sonraki g\u00fcnden \u00f6demenin ger\u00e7ekle\u015fti\u011fi tarihe kadar gecikmenin her g\u00fcn\u00fc i\u00e7in oranlanm\u0131\u015f olarak, \u00f6demesi gecikmi\u015f tutar \u00fczerinden (Ukrayna Ticari Kanunu'nun 232 numaral\u0131 maddesinin 6. f\u0131kras\u0131 ge\u00e7erli olmaz).\n\
\n\
F\u0131kra b'de, \u00fc\u00e7\u00fcnc\u00fc c\u00fcmleyi a\u015fa\u011f\u0131daki c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
Fransa'da: Tutarlar fatura tarihinden itibaren 10 g\u00fcn i\u00e7inde muaccel olur ve IBM taraf\u0131ndan belirtilen bir hesaba \u00f6denir ve k\u0131rk (40) Avro tutar\u0131nda bor\u00e7 tahsilat maliyetlerine ek olarak veya bu maliyetler k\u0131rk Avro'yu ge\u00e7iyorsa, talep edilen tutar\u0131n gerek\u00e7elendirilmesine ba\u011fl\u0131 olarak tamamlay\u0131c\u0131 tazminata ek olarak, Avrupa Merkez Bankas\u0131n\u0131n en son faiz oran\u0131 art\u0131 10 puana e\u015fit olan gecikme faizleri uygulan\u0131r.\n\
\n\
Rusya'da: Tutarlar fatura teslim al\u0131nd\u0131\u011f\u0131nda muaccel olur ve fatura tarihini takip eden 30 g\u00fcn i\u00e7erisinde IBM taraf\u0131ndan belirtilen bir hesaba elektronik fon transferi y\u00f6ntemi ile \u00f6denir. 30 g\u00fcn\u00fc a\u015fan her g\u00fcn i\u00e7in hesaplanacak \u015fekilde y\u0131ll\u0131k %24 oran\u0131nda gecikme faizi uygulanabilir.\n\
\n\
F\u0131kra b'de son c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Litvanya'da: Yasa aksini gerektirmedik\u00e7e\n\
\n\
F\u0131kra b'nin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
\u0130talya'da: \u00d6deme yap\u0131lmamas\u0131 veya k\u0131smi \u00f6deme yap\u0131lmas\u0131 durumunda ve IBM'in ba\u015flatabilece\u011fi resmi bir alacak talebi prosed\u00fcr\u00fcn\u00fcn veya a\u00e7abilece\u011fi davan\u0131n ard\u0131ndan, 9 Ekim 2002 tarihli, 231 say\u0131l\u0131 Kanun H\u00fckm\u00fcnde Kararnamenin, 4. maddesinin de\u011fi\u015ftirilmi\u015f haliyle ve ayn\u0131 Kanun H\u00fckm\u00fcnde Kararnamenin 7. Maddesi uyar\u0131nca IBM, Lisans Alan Taraf\u0131 gecikme faizlerine ili\u015fkin iadeli taahh\u00fctl\u00fc posta yoluyla yaz\u0131l\u0131 olarak bilgilendirecektir.\n\
\n\
Madde 4. Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131\n\
\n\
F\u0131kra a'da ilk c\u00fcmlede "\u00f6denen tutarlar" ifadesinden \u00f6nce a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Bel\u00e7ika, Fransa, Almanya, \u0130talya, L\u00fcksemburg, Malta, Portekiz ve \u0130spanya'da hangisi daha y\u00fcksek ise) 500.000 avro (be\u015f y\u00fcz bin avro) ya da\n\
\n\
\u0130rlanda ve Birle\u015fik Krall\u0131k'ta: %125'i\n\
\n\
F\u0131kra a'da ilk c\u00fcmlede "Lisans Alan Taraf\u0131n kar\u015f\u0131 kar\u015f\u0131ya kald\u0131\u011f\u0131 do\u011frudan zararlarla" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
\u0130spanya'da: "do\u011frudan IBM'in kusurundan kaynaklanan, Lisans Alan Taraf\u0131n kar\u015f\u0131 kar\u015f\u0131ya kald\u0131\u011f\u0131 kan\u0131tlanm\u0131\u015f zararlarla"\n\
\n\
F\u0131kra a'da ilk c\u00fcmleden sonra a\u015fa\u011f\u0131daki yeni c\u00fcmleyi ekleyin:\n\
\n\
Slovakya'da: De\u011fi\u015ftirilmi\u015f \u015fekliyle, 513/1991 Coll. say\u0131l\u0131 Ticaret Yasas\u0131, B\u00f6l\u00fcm 379'a at\u0131fta bulunarak, ve S\u00f6zle\u015fmenin sonu\u00e7land\u0131r\u0131lmas\u0131na ili\u015fkin t\u00fcm ko\u015fullarla ilgili olarak, taraflardan her ikisi de tahakkuk edebilecek toplam \u00f6ng\u00f6r\u00fclebilir zarar\u0131n yukar\u0131daki f\u0131krada belirtilen tutar\u0131 a\u015fmayaca\u011f\u0131n\u0131 ve bunun, IBM'in y\u00fck\u00fcml\u00fc oldu\u011fu en y\u00fcksek tutar oldu\u011funu belirtmektedir.\n\
\n\
F\u0131kra a'da ikinci c\u00fcmleden \u00f6nce a\u015fa\u011f\u0131daki yeni c\u00fcmleyi ekleyin:\n\
\n\
Rusya'da: IBM, feragat edilmi\u015f haklardan sorumlu olmayacakt\u0131r.\n\
\n\
F\u0131kra a'da ikinci c\u00fcmlede a\u015fa\u011f\u0131daki s\u00f6zc\u00fc\u011f\u00fc silin:\n\
\n\
\u0130rlanda ve Birle\u015fik Krall\u0131k'ta: ekonomik\n\
\n\
F\u0131kra a'da, ikinci c\u00fcmleyi a\u015fa\u011f\u0131daki c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
Bel\u00e7ika, Hollanda ve L\u00fcksemburg'ta: IBM, dolayl\u0131 veya sonu\u00e7ta ortaya \u00e7\u0131kan zararlardan, k\u00e2r kayb\u0131, i\u015f kayb\u0131, de\u011fer kayb\u0131, gelir kayb\u0131, firma de\u011feri kayb\u0131ndan, itibar\u0131n zarar g\u00f6rmesinden veya beklenen tasarruf kayb\u0131ndan, Lisans Alan Tarafa kar\u015f\u0131 herhangi bir \u00fc\u00e7\u00fcnc\u00fc ki\u015fi iddias\u0131ndan ve veri kayb\u0131ndan (veya hasar\u0131ndan) sorumlu olmayacakt\u0131r.\n\
\n\
Fransa'da: IBM, dolayl\u0131 zararlardan, itibar kayb\u0131, k\u00e2r kayb\u0131, i\u015f kayb\u0131, de\u011fer kayb\u0131, gelir kayb\u0131, firma de\u011feri kayb\u0131 veya beklenen tasarruf kayb\u0131ndan sorumlu olmayacakt\u0131r.\n\
\n\
Portekiz'de: IBM, k\u00e2r kayb\u0131 dahil olmak \u00fczere dolayl\u0131 zararlardan sorumlu olmayacakt\u0131r.\n\
\n\
\u0130spanya'da: IBM, itibar\u0131n zarar g\u00f6rmesinden, k\u00e2r kayb\u0131, i\u015f kayb\u0131, de\u011fer kayb\u0131, gelir kayb\u0131, firma de\u011feri kayb\u0131 veya beklenen tasarruf kayb\u0131ndan sorumlu olmayacakt\u0131r.\n\
\n\
F\u0131kra a'n\u0131n sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Fransa'da: Finansal ko\u015fullar dahil S\u00f6zle\u015fmenin ko\u015fullar\u0131, S\u00f6zle\u015fmenin genel ekonomisinin ayr\u0131lmaz par\u00e7as\u0131 olan mevcut madde dikkate al\u0131narak belirlenmi\u015ftir.\n\
\n\
F\u0131kra b'de "ve ii) ge\u00e7erli yasa uyar\u0131nca s\u0131n\u0131rlanmas\u0131 m\u00fcmk\u00fcn olmayan zararlar" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Almanya'da: ; ii) bedensel yaralanmalara (\u00f6l\u00fcm dahil) ili\u015fkin zararlar; iii) bu S\u00f6zle\u015fme kapsam\u0131ndaki herhangi bir i\u015flemle ba\u011flant\u0131l\u0131 olarak IBM'in \u00fcstlendi\u011fi garanti ihlalinden kaynaklanan kay\u0131p veya zararlar; ve (iv) kasti veya b\u00fcy\u00fck ihmal sonucunda olu\u015fan kay\u0131p veya zararlar.\n\
\n\
Madde 6. Uygulanacak Hukuk ve Co\u011frafi Kapsam\n\
\n\
F\u0131kra a'da yaln\u0131zca ilk c\u00fcmlede "lisans yetkileri i\u00e7in i\u015flemin ger\u00e7ekle\u015ftirildi\u011fi \u00fclkenin" ifadesini a\u015fa\u011f\u0131daki ifadeyle de\u011fi\u015ftirin:\n\
\n\
Arnavutluk, Ermenistan, Azerbaycan, Belarus, Bosna Hersek, Bulgaristan, H\u0131rvatistan, Makedonya Eski Yugoslav Cumhuriyeti, G\u00fcrcistan, Kazakistan, K\u0131rg\u0131zistan, Moldova, Karada\u011f, Romanya, Rusya, S\u0131rbistan, Tacikistan, T\u00fcrkmenistan, Ukrayna ve \u00d6zbekistan'da: Avusturya\n\
\n\
Estonya, Letonya ve Litvanya'da: Finlandiya\n\
\n\
Cezayir, Andora, Benin, Burkina Faso, Burundi, Kamerun, Ye\u015fil Burun Adalar\u0131, Orta Afrika Cumhuriyeti, \u00c7ad, Komor Adalar\u0131, Kongo Cumhuriyeti, Cibuti, Demokratik Kongo Cumhuriyeti, Ekvator Ginesi, Frans\u0131z Guyanas\u0131, Frans\u0131z Polinezyas\u0131, Gabon, Gine, Gine Bissau, Fildi\u015fi Sahili, L\u00fcbnan, Madagaskar, Mali, Moritanya, Morityus, Mayotte, Fas, Yeni Kaledonya, Nijer, Reunion, Senegal, Sey\u015feller, Togo, Tunus, Vanuatu ve Wallis ve Futuna Adalar\u0131'nda: Fransa\n\
\n\
Angola, Bahreyn, Botsvana, M\u0131s\u0131r, Eritre, Etiyopya, Gambiya, Gana, Irak, \u00dcrd\u00fcn, Kenya, Kuveyt, Liberya, Malavi, Malta, Mozambik, Nijerya, Umman, Pakistan, Katar, Ruanda, Sao Tome ve Principe, Suudi Arabistan, Sierra Leone, Somali, Tanzanya, Uganda, Birle\u015fik Arap Emirlikleri, Bat\u0131 \u015eeria/Gazze, Yemen, Zambiya ve Zimbabwe'de:\u0130ngiltere\n\
\n\
Lihten\u015ftayn'da: \u0130svi\u00e7re\n\
\n\
G\u00fcney Afrika, Namibya, Lesoto ve Svaziland'da: G\u00fcney Afrika Cumhuriyeti\n\
\n\
Birle\u015fik Krall\u0131k'ta: \u0130ngiltere\n\
\n\
F\u0131kra a'da ilk c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Fransa'da: Taraflar, Frans\u0131z Medeni Kanunu'nun 1222 ve 1223 say\u0131l\u0131 maddelerinin ge\u00e7erli olmad\u0131\u011f\u0131n\u0131 kabul ederler.\n\
\n\
F\u0131kra a'n\u0131n sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
 Arnavutluk, Ermenistan, Azerbaycan, Belarus, Bosna Hersek, Bulgaristan, H\u0131rvatistan, Makedonya Eski Yugoslav Cumhuriyeti, G\u00fcrcistan, Kazakistan, Kosova, K\u0131rg\u0131zistan, Moldova, Karada\u011f, Romanya, Rusya, S\u0131rbistan, Tacikistan, T\u00fcrkmenistan, Ukrayna ve \u00d6zbekistan'da: Bu S\u00f6zle\u015fmeden do\u011fan t\u00fcm ihtilaflar, Avusturya'n\u0131n Viyana \u015fehrinde Avusturya Federal Ticaret Odas\u0131 Tahkim Merkezi taraf\u0131ndan s\u00f6z konusu Arbitral Merkezi'nin Kurallar\u0131 (Viyana Kurallar\u0131) kapsam\u0131nda ve Viyana Kurallar\u0131 uyar\u0131nca g\u00f6revlendirilen \u00fc\u00e7 tarafs\u0131z hakem taraf\u0131ndan resmi dil olarak \u0130ngilizce kullan\u0131larak nihai olarak karara ba\u011flanacakt\u0131r. Taraflardan her biri kendi hakemini aday g\u00f6sterecek ve bu ki\u015filer birlikte 30 g\u00fcn i\u00e7inde ba\u011f\u0131ms\u0131z bir ba\u015fkan atayacaklard\u0131r veya ba\u015fkan, Viyana Kurallar\u0131 kapsam\u0131nda Tahkim Merkezi taraf\u0131ndan atanacakt\u0131r. Hakemlerin, bu S\u00f6zle\u015fmede hari\u00e7 tutulan ve bu S\u00f6zle\u015fmede yer alan s\u0131n\u0131rlamalar\u0131 a\u015fan zararlar\u0131 tazmin etme veya ihtiyati tedbir karar\u0131 verme yetkisi olmayacakt\u0131r. Bu S\u00f6zle\u015fmede yer alan hi\u00e7bir ifade, (1) gizlilik h\u00fck\u00fcmlerinin ya da fikri m\u00fclkiyet haklar\u0131n\u0131n ihlal edilmesini veya bunlar\u0131n esas\u0131na ili\u015fkin zarar verilmesini \u00f6nlemek amac\u0131yla mahkemenin ara tedbir koymas\u0131, veya (2) taraflardan birinin veya onun Te\u015febb\u00fcs \u015firketinin m\u00fclkiyetinde olan veya oldu\u011fu iddia edilen her t\u00fcrl\u00fc telif hakk\u0131, patent veya ticari markaya ili\u015fkin ge\u00e7erlilik veya m\u00fclkiyetin belirlenmesi, veya (3) 500.000,00 ABD dolar\u0131n\u0131n alt\u0131nda bor\u00e7 tahsilat\u0131 i\u00e7in taraflardan herhangi birinin adli i\u015flemlere ba\u015fvurmas\u0131n\u0131 \u00f6nlemeyecektir;\n\
\n\
Estonya, Letonya ve Litvanya'da: Bu S\u00f6zle\u015fmeden kaynaklanan t\u00fcm ihtilaflar, Finlandiya, Helsinki'de bulunan Finlandiya Ticaret Odas\u0131n\u0131n Tahkim Enstit\u00fcs\u00fc (Tahkim Merkezi) taraf\u0131ndan, Finlandiya Ticaret Odas\u0131n\u0131n Tahkim Kurallar\u0131 (Kurallar) kapsam\u0131nda, bu Kuralla uyar\u0131nca g\u00f6revlendirilen tarafs\u0131z \u00fc\u00e7 hakem taraf\u0131ndan resmi dil olarak \u0130ngilizce kullan\u0131larak nihai olarak karara ba\u011flanacakt\u0131r. Taraflardan her biri kendi hakemini aday g\u00f6sterecek ve bu ki\u015filer birlikte 30 g\u00fcn i\u00e7inde ba\u011f\u0131ms\u0131z bir ba\u015fkan atayacaklard\u0131r veya ba\u015fkan, Kurallar kapsam\u0131nda Tahkim Merkezi taraf\u0131ndan atanacakt\u0131r. Hakemlerin, bu S\u00f6zle\u015fmede hari\u00e7 tutulan ve bu S\u00f6zle\u015fmede yer alan s\u0131n\u0131rlamalar\u0131 a\u015fan zararlar\u0131 tazmin etme veya ihtiyati tedbir karar\u0131 verme yetkisi olmayacakt\u0131r. Bu S\u00f6zle\u015fmede yer alan hi\u00e7bir ifade, (1) gizlilik h\u00fck\u00fcmlerinin ya da fikri m\u00fclkiyet haklar\u0131n\u0131n ihlal edilmesini veya bunlar\u0131n esas\u0131na ili\u015fkin zarar verilmesini \u00f6nlemek amac\u0131yla mahkemenin ara tedbir koymas\u0131, veya (2) taraflardan birinin veya onun Te\u015febb\u00fcs \u015firketinin m\u00fclkiyetinde olan veya oldu\u011fu iddia edilen her t\u00fcrl\u00fc telif hakk\u0131, patent veya ticari markaya ili\u015fkin ge\u00e7erlilik veya m\u00fclkiyetin belirlenmesi, veya (3) 500.000,00 ABD dolar\u0131n\u0131n alt\u0131nda bor\u00e7 tahsilat\u0131 i\u00e7in taraflardan herhangi birinin adli i\u015flemlere ba\u015fvurmas\u0131n\u0131 \u00f6nlemeyecektir;\n\
\n\
Afganistan, Angola, Bahreyn, Botsvana, Burundi, Ye\u015fil Burun Cumhuriyeti, Cibuti, M\u0131s\u0131r, Eritre, Etiyopya, Gambiya, Gana, Irak, \u00dcrd\u00fcn, Kenya, Kuveyt, L\u00fcbnan, Liberya, Libya, Madagaskar, Malavi, Mozambik, Nijerya, Umman, Pakistan, Filistin B\u00f6lgesi, Katar, Ruanda, Sao Tome ve Principe, Suudi Arabistan, Sey\u015feller, Sierra Leone, Somali, G\u00fcney Sudan, Tanzanya, Uganda, Birle\u015fik Arap Emirlikleri, Bat\u0131 Sahra, Yemen, Zambiya ve Zimbabve'de: Bu S\u00f6zle\u015fmeden do\u011fan t\u00fcm ihtilaflar Birle\u015fik Krall\u0131k, Londra Uluslararas\u0131 Tahkim Mahkemesi (LCIA) taraf\u0131ndan kendi tahkim kurallar\u0131 (Kurallar) kapsam\u0131nda ve bu Kurallar uyar\u0131nca g\u00f6revlendirilen \u00fc\u00e7 tarafs\u0131z hakem taraf\u0131ndan resmi dil olarak \u0130ngilizce kullan\u0131larak nihai olarak karara ba\u011flanacakt\u0131r. Taraflardan her biri kendi hakemini aday g\u00f6sterecek ve bu ki\u015filer birlikte 30 g\u00fcn i\u00e7inde ba\u011f\u0131ms\u0131z bir ba\u015fkan atayacaklard\u0131r veya ba\u015fkan, Kurallar kapsam\u0131nda Tahkim Merkezi taraf\u0131ndan atanacakt\u0131r. Hakemlerin, bu S\u00f6zle\u015fmede hari\u00e7 tutulan ve bu S\u00f6zle\u015fmede yer alan s\u0131n\u0131rlamalar\u0131 a\u015fan zararlar\u0131 tazmin etme veya ihtiyati tedbir karar\u0131 verme yetkisi olmayacakt\u0131r. Bu S\u00f6zle\u015fmede yer alan hi\u00e7bir ifade, (1) gizlilik h\u00fck\u00fcmlerinin ya da fikri m\u00fclkiyet haklar\u0131n\u0131n ihlal edilmesini veya bunlar\u0131n esas\u0131na ili\u015fkin zarar verilmesini \u00f6nlemek amac\u0131yla mahkemenin ara tedbir koymas\u0131, veya (2) taraflardan birinin veya onun Te\u015febb\u00fcs \u015firketinin m\u00fclkiyetinde olan veya oldu\u011fu iddia edilen her t\u00fcrl\u00fc telif hakk\u0131, patent veya ticari markaya ili\u015fkin ge\u00e7erlilik veya m\u00fclkiyetin belirlenmesi, veya (3) 500.000,00 ABD dolar\u0131n\u0131n alt\u0131nda bor\u00e7 tahsilat\u0131 i\u00e7in taraflardan herhangi birinin adli i\u015flemlere ba\u015fvurmas\u0131n\u0131 \u00f6nlemeyecektir;\n\
\n\
Cezayir, Benin, Burkina Faso, Kamerun, Orta Afrika Cumhuriyeti, \u00c7ad, Kongo Cumhuriyeti, Demokratik Kongo Cumhuriyeti, Ekvator Ginesi, Frans\u0131z Guyanas\u0131, Frans\u0131z Polinezyas\u0131, Gabon, Gine, Gine Bissau, Fildi\u015fi Sahili, Mali, Moritanya, Morityus, Fas, Nijer, Senegal, Togo ve Tunus'ta: Bu S\u00f6zle\u015fmeden do\u011fan t\u00fcm ihtilaflar, Fransa, Paris'teki ICC Uluslararas\u0131 Tahkim Mahkemesi taraf\u0131ndan kendi tahkim kurallar\u0131 (Kurallar) kapsam\u0131nda ve bu Kurallar uyar\u0131nca g\u00f6revlendirilen \u00fc\u00e7 tarafs\u0131z hakem taraf\u0131ndan resmi dil olarak Frans\u0131zca kullan\u0131larak nihai olarak karara ba\u011flanacakt\u0131r. Taraflardan her biri kendi hakemini aday g\u00f6sterecek ve bu ki\u015filer birlikte 30 g\u00fcn i\u00e7inde ba\u011f\u0131ms\u0131z bir ba\u015fkan atayacaklard\u0131r veya ba\u015fkan, Kurallar kapsam\u0131nda Tahkim Merkezi taraf\u0131ndan atanacakt\u0131r. Hakemlerin, bu S\u00f6zle\u015fmede hari\u00e7 tutulan ve bu S\u00f6zle\u015fmede yer alan s\u0131n\u0131rlamalar\u0131 a\u015fan zararlar\u0131 tazmin etme veya ihtiyati tedbir karar\u0131 verme yetkisi olmayacakt\u0131r. Bu S\u00f6zle\u015fmede yer alan hi\u00e7bir ifade, (1) gizlilik h\u00fck\u00fcmlerinin ya da fikri m\u00fclkiyet haklar\u0131n\u0131n ihlal edilmesini veya bunlar\u0131n esas\u0131na ili\u015fkin zarar verilmesini \u00f6nlemek amac\u0131yla mahkemenin ara tedbir koymas\u0131, veya (2) taraflardan birinin veya onun Te\u015febb\u00fcs \u015firketinin m\u00fclkiyetinde olan veya oldu\u011fu iddia edilen her t\u00fcrl\u00fc telif hakk\u0131, patent veya ticari markaya ili\u015fkin ge\u00e7erlilik veya m\u00fclkiyetin belirlenmesi, veya (3) 250.000,00 ABD dolar\u0131n\u0131n alt\u0131nda bor\u00e7 tahsilat\u0131 i\u00e7in taraflardan herhangi birinin adli i\u015flemlere ba\u015fvurmas\u0131n\u0131 \u00f6nlemeyecektir;\n\
\n\
G\u00fcney Afrika, Namibya, Lesoto ve Svaziland'da: Bu S\u00f6zle\u015fmeden kaynaklanan t\u00fcm ihtilaflar, G\u00fcney Afrika, Johannesburg'ta bulunan G\u00fcney Afrika Tahkim Kurulu (AFSA) (Tahkim Dairesi) taraf\u0131ndan, AFSA Kurallar\u0131 (Kurallar) kapsam\u0131nda, bu Kurallar uyar\u0131nca g\u00f6revlendirilen tarafs\u0131z \u00fc\u00e7 hakem taraf\u0131ndan resmi dil olarak \u0130ngilizce kullan\u0131larak nihai olarak karara ba\u011flanacakt\u0131r. Taraflardan her biri kendi hakemini aday g\u00f6sterecek ve bu ki\u015filer birlikte 30 g\u00fcn i\u00e7inde ba\u011f\u0131ms\u0131z bir ba\u015fkan atayacaklard\u0131r veya ba\u015fkan, Kurallar kapsam\u0131nda Tahkim Merkezi taraf\u0131ndan atanacakt\u0131r. Hakemlerin, bu S\u00f6zle\u015fmede hari\u00e7 tutulan ve bu S\u00f6zle\u015fmede yer alan s\u0131n\u0131rlamalar\u0131 a\u015fan zararlar\u0131 tazmin etme veya ihtiyati tedbir karar\u0131 verme yetkisi olmayacakt\u0131r. Bu S\u00f6zle\u015fmede yer alan hi\u00e7bir ifade, (1) gizlilik h\u00fck\u00fcmlerinin ya da fikri m\u00fclkiyet haklar\u0131n\u0131n ihlal edilmesini veya bunlar\u0131n esas\u0131na ili\u015fkin zarar verilmesini \u00f6nlemek amac\u0131yla mahkemenin ara tedbir koymas\u0131, veya (2) taraflardan birinin veya onun Te\u015febb\u00fcs \u015firketinin m\u00fclkiyetinde olan veya oldu\u011fu iddia edilen her t\u00fcrl\u00fc telif hakk\u0131, patent veya ticari markaya ili\u015fkin ge\u00e7erlilik veya m\u00fclkiyetin belirlenmesi, veya (3) 250.000,00 ABD dolar\u0131n\u0131n alt\u0131nda bor\u00e7 tahsilat\u0131 i\u00e7in taraflardan herhangi birinin adli i\u015flemlere ba\u015fvurmas\u0131n\u0131 \u00f6nlemeyecektir;\n\
\n\
Andora, Avusturya, K\u0131br\u0131s, Fransa, Almanya, Yunanistan, \u0130srail, \u0130talya, Portekiz, \u0130spanya, \u0130svi\u00e7re ve T\u00fcrkiye'de: T\u00fcm ihtilaflar yaln\u0131zca a\u015fa\u011f\u0131da belirtilen mahkemelerin m\u00fcnhas\u0131r yetkisine tabi olacak ve bu mahkemelerde karara ba\u011flanacakt\u0131r.\n\
\n\
Andora'da: Paris Ticaret Mahkemesi.\n\
\n\
Avusturya'da: Avusturya'n\u0131n Viyana \u015fehri mahkemesi (\u015eehir Merkezi).\n\
\n\
K\u0131br\u0131s'ta: Lefko\u015fe yetkili mahkemesi.\n\
\n\
Fransa'da: Paris Ticaret Mahkemesi.\n\
\n\
Almanya'da: Stuttgart mahkemeleri.\n\
\n\
Yunanistan'da: Atina yetkili mahkemeleri.\n\
\n\
\u0130srail'de: Tel Aviv Yafa mahkemeleri.\n\
\n\
\u0130talya'da: Milano mahkemeleri.\n\
\n\
Portekiz'de: Lizbon mahkemeleri.\n\
\n\
\u0130spanya'da: Madrid mahkemeleri.\n\
\n\
\u0130svi\u00e7re'de: Z\u00fcrih kantonu ticaret mahkemesi.\n\
\n\
T\u00fcrkiye'de: T\u00fcrkiye Cumhuriyeti, \u0130stanbul Merkez (\u00c7a\u011flayan) Mahkemeleri ve \u0130stanbul \u0130cra Daireleri.\n\
\n\
Hollanda'da: Taraflar, Hollanda Medeni Kanununun 7.1 no.lu Ba\u015fl\u0131\u011f\u0131 ile 7:401 ve 402. maddeleri kapsam\u0131ndaki haklar\u0131ndan ve bu S\u00f6zle\u015fmenin, Hollanda Medeni Kanununun 6:265 no.lu maddesi kapsam\u0131nda k\u0131smi veya tam feshine (\u2018gehele of partiele ontbinding\u2019) ili\u015fkin haklar\u0131ndan feragat ederler.\n\
\n\
Madde 7. Genel\n\
\n\
F\u0131kra d'de f\u0131kran\u0131n sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
\u0130spanya'da: IBM, \u015fu adrese g\u00f6nderilmesi durumunda, ileti\u015fim bilgilerine eri\u015fim, bunlar\u0131 g\u00fcncelleme ya da silme taleplerini kar\u015f\u0131layacakt\u0131r: IBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos".\n\
\n\
F\u0131kra j'de f\u0131kran\u0131n sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
\u00c7ek Cumhuriyeti'nde: 89/2012 Coll say\u0131l\u0131 Kanunda ("Medeni Kanun") Madde 1801 uyar\u0131nca, Medeni Kanunda madde 1799 ve 1800, de\u011fi\u015ftirildikleri haliyle, bu S\u00f6zle\u015fme kapsam\u0131ndaki i\u015flemler i\u00e7in ge\u00e7erli de\u011fildir. Lisans Alan Taraf, Medeni Kanunun 1765 numaral\u0131 maddesi kapsam\u0131nda durumlar\u0131n de\u011fi\u015fmesi riskini kabul eder.\n\
\n\
F\u0131kra j'de:\n\
\n\
Bulgaristan, H\u0131rvatistan, Rusya, S\u0131rbistan ve Slovenya'da: "Taraflardan hi\u00e7biri, dava gerek\u00e7esinin ortaya \u00e7\u0131kmas\u0131n\u0131n \u00fczerinden iki y\u0131ldan fazla s\u00fcre ge\u00e7tikten sonra S\u00f6zle\u015fmeyle ba\u011flant\u0131l\u0131 ya da S\u00f6zle\u015fmeden kaynaklanan herhangi bir yasal i\u015flem ba\u015flatmayacakt\u0131r." \u015feklindeki ikinci c\u00fcmleyi silin.\n\
\n\
F\u0131kra j'de ikinci c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Litvanya'da: Yasa aksini gerektirmedik\u00e7e\n\
\n\
F\u0131kra j'de, ikinci c\u00fcmleyi a\u015fa\u011f\u0131daki c\u00fcmleyle de\u011fi\u015ftirin:\n\
\n\
Polonya'da: Taraflardan hi\u00e7biri, \u00f6deme yap\u0131lmamas\u0131 hali hari\u00e7 olmak \u00fczere dava gerek\u00e7esinin ortaya \u00e7\u0131kmas\u0131n\u0131n \u00fczerinden \u00fc\u00e7 y\u0131ldan fazla s\u00fcre ge\u00e7tikten sonra S\u00f6zle\u015fmeyle ba\u011flant\u0131l\u0131 ya da S\u00f6zle\u015fmeden kaynaklanan herhangi bir yasal i\u015flem ba\u015flatmayacakt\u0131r. \u00d6demenin yap\u0131lmad\u0131\u011f\u0131 hallerde, vade tarihinin \u00fczerinden iki sene ge\u00e7mesinin ard\u0131ndan yasal i\u015flem ba\u015flat\u0131lamayacakt\u0131r.\n\
\n\
F\u0131kra j'de ikinci c\u00fcmlede "iki" s\u00f6zc\u00fc\u011f\u00fcn\u00fc a\u015fa\u011f\u0131daki \u015fekilde de\u011fi\u015ftirin:\n\
\n\
Letonya ve Ukrayna'da: \u00fc\u00e7\n\
\n\
Slovakya'da: d\u00f6rt\n\
\n\
F\u0131kra j'de "Taraflardan hi\u00e7biri, elinde olmayan nedenlerden \u00f6t\u00fcr\u00fc parasal olmayan herhangi bir y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fcn\u00fc yerine getirememekten sorumlu tutulamaz." \u015feklindeki \u00fc\u00e7\u00fcnc\u00fc c\u00fcmlenin sonuna a\u015fa\u011f\u0131daki ifadeyi ekleyin:\n\
\n\
Rusya'da: Bunlara deprem, sel, yang\u0131n, do\u011fal afet, grev (taraflar\u0131n \u00e7al\u0131\u015fanlar\u0131n grevleri hari\u00e7), sava\u015f hali, askeri eylem, ambargo, blokaj, uluslararas\u0131 veya devlet yapt\u0131r\u0131mlar\u0131 ve ge\u00e7erli hukuk d\u00fczeninin yetkili makamlar\u0131n\u0131n eylemleri dahildir, ancak bunlarla s\u0131n\u0131rl\u0131 de\u011fildir.\n\
\n\
F\u0131kra j'de "Taraflardan hi\u00e7biri, elinde olmayan nedenlerden \u00f6t\u00fcr\u00fc parasal olmayan herhangi bir y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fcn\u00fc yerine getirememekten sorumlu tutulamaz." \u015feklindeki \u00fc\u00e7\u00fcnc\u00fc c\u00fcmleyi a\u015fa\u011f\u0131daki \u015fekilde de\u011fi\u015ftirin:\n\
\n\
Ukrayna'da: Taraflardan hi\u00e7biri, elinde olmayan nedenlerden veya yasal d\u00fczenleme de\u011fi\u015fikliklerinden \u00f6t\u00fcr\u00fc parasal olmayan herhangi bir y\u00fck\u00fcml\u00fcl\u00fc\u011f\u00fcn\u00fc yerine getirememekten sorumlu tutulamaz. Bunlara ABD'nin ithalat, ihracat ve ekonomik yapt\u0131r\u0131m gereksinimleri dahildir, ancak t\u00fcm\u00fc bunlarla s\u0131n\u0131rl\u0131 de\u011fildir.\n\
\n\
A\u015fa\u011f\u0131daki ifadeyi bu maddenin sonuna yeni l f\u0131kras\u0131 olarak ekleyin:\n\
\n\
Macaristan'da: Lisans Alan Taraf bu S\u00f6zle\u015fmeyi imzalayarak, Lisans Alan Taraf\u0131n bu S\u00f6zle\u015fmenin t\u00fcm h\u00fck\u00fcmleri konusunda yeterli bilgiye sahip oldu\u011funu ve bu ko\u015fullar konusunda m\u00fczakere yapma f\u0131rsat\u0131 elde etti\u011fini teyit eder. \u015eu h\u00fck\u00fcmler, Macaristan yasalar\u0131nca genel olarak uygulanan h\u00fck\u00fcmlerden \u00f6nemli \u00f6l\u00e7\u00fcde farkl\u0131l\u0131k g\u00f6sterebilir ve taraflardan her ikisi de S\u00f6zle\u015fmeyi imzalayarak bu h\u00fck\u00fcmleri kabul etmi\u015f olur: Program Lisans\u0131; Garantiler; \u00dccretler, Vergiler, \u00d6deme ve Do\u011frulama; Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131; Sona Erdirme; Uygulanacak Hukuk ve Co\u011frafi Kapsam; Genel.\n\
\n\
\u00c7ek Cumhuriyeti'nde: Lisans Alan Taraf, a\u015fa\u011f\u0131da belirtilen \u00f6nemli ticari ko\u015fullar\u0131 i\u00e7eren i\u015fbu s\u00f6zle\u015fmenin ko\u015fullar\u0131n\u0131 a\u00e7\u0131k\u00e7a kabul eder: (i) Ay\u0131plara y\u00f6nelik sorumlulu\u011fun s\u0131n\u0131rlanmas\u0131 ve sorumlulu\u011fun reddi (Garantiler); (ii) Lisans Alan Taraf\u0131n zararlar i\u00e7in yetki s\u0131n\u0131rlamas\u0131 (Sorumluluk ve Fikri M\u00fclkiyetin Korunmas\u0131); (iii) \u0130hracat ve ithalat yasal d\u00fczenlemelerinin ba\u011flay\u0131c\u0131 niteli\u011fi (Uygulanacak Hukuk ve Co\u011frafi Kapsam); (iv) daha k\u0131sa s\u0131n\u0131rlama s\u00fcreleri (Genel); (v) kat\u0131lmal\u0131 s\u00f6zle\u015fmelerdeki h\u00fck\u00fcmlerin uygulanabilirli\u011finin hari\u00e7 tutulmas\u0131 (Genel); ve (vi) ko\u015fullar\u0131n de\u011fi\u015fmesi riskinin kabul edilmesi (Genel).\n\
\n\
Romanya'da: Lisans Alan Taraf, Romanya Medeni Kanunu'nda madde 1203, 2, 4, 5 ve 8j numaral\u0131 f\u0131kralar\u0131n\u0131n h\u00fck\u00fcmlerine g\u00f6re "ola\u011fand\u0131\u015f\u0131 h\u00fck\u00fcmler" olarak addedilecek a\u015fa\u011f\u0131daki standart maddeleri a\u00e7\u0131k\u00e7a kabul eder. Lisans Alan Taraf, i\u015fbu belgeyle, yukar\u0131da belirtilen maddeler dahil olmak \u00fczere, bu S\u00f6zle\u015fmenin t\u00fcm h\u00fck\u00fcmleri konusunda yeterli bilgiye sahip oldu\u011funu, s\u00f6z konusu h\u00fck\u00fcmleri do\u011fru \u015fekilde analiz edip anlad\u0131\u011f\u0131n\u0131 ve her maddenin ko\u015fullar\u0131 konusunda m\u00fczakere yapma f\u0131rsat\u0131 elde etti\u011fini teyit eder.\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################