license=\
\u8bb8\u53ef\u4fe1\u606f\n\
\n\
\u4e0b\u9762\u5217\u51fa\u7684\u8fd9\u4e9b\u7a0b\u5e8f\u6309\u7167\u4ee5\u4e0b\u8bb8\u53ef\u4fe1\u606f\u6761\u6b3e\u548c\u6761\u4ef6\u4ee5\u53ca\u83b7\u5f97\u5ba2\u6237\u4e0e IBM \u4e8b\u5148\u540c\u610f\u7684\u7a0b\u5e8f\u8bb8\u53ef\u6761\u6b3e\u6388\u4e88\u8bb8\u53ef\u3002\u5982\u679c\u5ba2\u6237\u4e8b\u5148\u672a\u540c\u610f\u5bf9\u672c\u7a0b\u5e8f\u751f\u6548\u7684\u8bb8\u53ef\u6761\u6b3e\uff0c\u90a3\u4e48 \u56fd\u9645\u7a0b\u5e8f\u8bb8\u53ef\u534f\u8bae (i125-3301-15) \u9002\u7528\u3002\n\
\n\
\u7a0b\u5e8f\u540d\u79f0 (\u7a0b\u5e8f\u53f7)\uff1a\n\
IBM WebSphere Application Server Developer Tools for Eclipse 23.2 (Tool)\n\
\n\
\u4ee5\u4e0b\u6807\u51c6\u6761\u6b3e\u9002\u7528\u4e8e\u88ab\u8bb8\u53ef\u65b9\u5bf9\u672c\u7a0b\u5e8f\u7684\u4f7f\u7528\u3002\n\
\n\
\u53ef\u4fee\u6539\u7684\u7b2c\u4e09\u65b9\u4ee3\u7801\n\
\n\
\u5728\u67d0\u79cd\u7a0b\u5ea6\u4e0a\uff0c\u5982\u679c\u5728"\u7b2c\u4e09\u65b9\u58f0\u660e"\u4e2d\uff0cIBM \u5c06\u7b2c\u4e09\u65b9\u4ee3\u7801\u6807\u8bc6\u4e3a"\u53ef\u4fee\u6539\u7b2c\u4e09\u65b9\u4ee3\u7801"\uff0c\u90a3\u4e48 IBM \u6388\u6743\u88ab\u8bb8\u53ef\u65b9 1) \u4fee\u6539\u53ef\u4fee\u6539\u7b2c\u4e09\u65b9\u4ee3\u7801\uff0c\u4ee5\u53ca 2) \u5bf9\u76f4\u63a5\u4e0e\u53ef\u4fee\u6539\u7b2c\u4e09\u65b9\u4ee3\u7801\u4e92\u52a8\u7684\u7a0b\u5e8f\u6a21\u5757\u8fdb\u884c\u53cd\u5411\u5de5\u7a0b\u8bbe\u8ba1\uff0c\u524d\u63d0\u662f\u5176\u76ee\u7684\u4ec5\u4e3a\u4e86\u8c03\u8bd5\u88ab\u8bb8\u53ef\u65b9\u5bf9\u6b64\u7c7b\u7b2c\u4e09\u65b9\u4ee3\u7801\u7684\u4fee\u6539\u3002 IBM \u7684\u670d\u52a1\u548c\u652f\u6301\u4e49\u52a1\uff08\u5982\u6709\uff09\u4ec5\u9002\u7528\u4e8e\u672a\u7ecf\u4fee\u6539\u7684\u7a0b\u5e8f\u3002\n\
\n\
\u4ee5\u4e0b\u8ba1\u91cf\u5355\u4f4d\u53ef\u80fd\u9002\u7528\u4e8e\u88ab\u8bb8\u53ef\u65b9\u5bf9\u672c\u7a0b\u5e8f\u7684\u4f7f\u7528\u3002\n\
\n\
\u6388\u6743\u7528\u6237\n\
\n\
\u201c\u6388\u6743\u7528\u6237\u201d\u662f\u83b7\u53d6\u672c\u7a0b\u5e8f\u8bb8\u53ef\u6240\u4f7f\u7528\u7684\u8ba1\u91cf\u5355\u4f4d\u3002\u201c\u6388\u6743\u7528\u6237\u201d\u662f\u5df2\u83b7\u5f97\u672c\u7a0b\u5e8f\u8bbf\u95ee\u6743\u7684\u552f\u4e00\u4eba\u5458\u3002\u672c\u7a0b\u5e8f\u53ef\u4ee5\u5b89\u88c5\u5728\u4efb\u4f55\u6570\u91cf\u7684\u8ba1\u7b97\u673a\u6216\u670d\u52a1\u5668\u4e0a\uff0c\u5e76\u4e14\u6bcf\u4e2a\u6388\u6743\u7528\u6237\u53ef\u4ee5\u4e00\u6b21\u540c\u65f6\u8bbf\u95ee\u4efb\u4f55\u6570\u91cf\u7684\u672c\u7a0b\u5e8f\u5b9e\u4f8b\u3002\u5bf9\u4e8e\u6bcf\u4e2a\u76f4\u63a5\u6216\u901a\u8fc7\u4efb\u4f55\u65b9\u6cd5\u95f4\u63a5\uff08\u4f8b\u5982\uff1a\u901a\u8fc7\u591a\u8def\u590d\u7528\u7a0b\u5e8f\u3001\u8bbe\u5907\u6216\u5e94\u7528\u7a0b\u5e8f\u670d\u52a1\u5668\uff09\u8bbf\u95ee\u672c\u7a0b\u5e8f\u7684\u6388\u6743\u7528\u6237\uff0c\u88ab\u8bb8\u53ef\u65b9\u90fd\u9700\u8981\u83b7\u53d6\u5355\u72ec\u548c\u4e13\u7528\u7684\u8bb8\u53ef\u6743\u5229\u3002\u6388\u6743\u7528\u6237\u7684\u6743\u5229\u662f\u6388\u6743\u7528\u6237\u7684\u4e13\u6709\u6743\u5229\uff0c\u4e0d\u5f97\u5171\u4eab\uff0c\u4e5f\u4e0d\u5f97\u91cd\u65b0\u5206\u914d\uff0c\u9664\u975e\u6c38\u4e45\u8f6c\u8ba9\u7ed9\u53e6\u4e00\u4e2a\u4e2a\u4eba\u3002\n\
\n\
\n\
L/N: L-CAUE-2X9MVQ\n\
D/N: L-CAUE-2X9MVQ\n\
P/N: L-CAUE-2X9MVQ\n\
\n\
\u56fd\u9645\u7a0b\u5e8f\u8bb8\u53ef\u534f\u8bae\n\
\n\
\u7b2c\u4e00\u90e8\u5206 - \u901a\u7528\u6761\u6b3e\n\
\n\
\u4e0b\u8f7d\u3001\u5b89\u88c5\u3001\u590d\u5236\u3001\u8bbf\u95ee\u3001\u70b9\u51fb\u201c\u63a5\u53d7\u201d\u6309\u94ae\u6216\u4ee5\u5176\u4ed6\u65b9\u5f0f\u4f7f\u7528\u672c\u7a0b\u5e8f\uff0c\u5373\u8868\u660e\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u672c\u534f\u8bae\u7684\u6761\u6b3e\u3002\u5982\u679c\u60a8\u4ee3\u8868\u88ab\u8bb8\u53ef\u65b9\u63a5\u53d7\u8fd9\u4e9b\u6761\u6b3e\uff0c\u5219\u60a8\u58f0\u660e\u60a8\u62e5\u6709\u5b8c\u5168\u7684\u6388\u6743\u4ee5\u4f7f\u88ab\u8bb8\u53ef\u65b9\u63a5\u53d7\u8fd9\u4e9b\u6761\u6b3e\u7684\u7ea6\u675f\u3002\n\
\n\
\u5982\u679c\u60a8\u4e0d\u540c\u610f\u8fd9\u4e9b\u6761\u6b3e\u6216\u6ca1\u6709\u83b7\u5f97\u6388\u6743\uff0c\u5219 i) \u8bf7\u52ff\u4e0b\u8f7d\u3001\u5b89\u88c5\u3001\u590d\u5236\u3001\u8bbf\u95ee\u3001\u70b9\u51fb\u201c\u63a5\u53d7\u201d\u6309\u94ae\uff0c\u6216\u4f7f\u7528\u672c\u7a0b\u5e8f\uff1b\u4ee5\u53ca ii) \u8fc5\u901f\u5411\u4ece\u5176\u4e2d\u83b7\u53d6\u8be5\u7a0b\u5e8f\u7684\u5408\u4f5c\u65b9\u5f52\u8fd8\u672a\u4f7f\u7528\u7684\u4ecb\u8d28\u3001\u6587\u6863\u548c\u6743\u5229\u8bc1\u660e\uff0c\u4ee5\u83b7\u5f97\u5df2\u4ed8\u91d1\u989d\u7684\u9000\u6b3e\u3002\u5982\u679c\u4e0b\u8f7d\u4e86\u7a0b\u5e8f\uff0c\u90a3\u4e48\u8bf7\u9500\u6bc1\u7a0b\u5e8f\u7684\u6240\u6709\u526f\u672c\u3002\n\
\n\
\u672c\u56fd\u9645\u7a0b\u5e8f\u8bb8\u53ef\u534f\u8bae (IPLA) \u548c\u9002\u7528\u7684\u4ea4\u6613\u6587\u6863\uff08\u7edf\u79f0\u201c\u534f\u8bae\u201d\uff09\u6784\u6210\u88ab\u8bb8\u53ef\u65b9\u4e0e IBM \u4e4b\u95f4\u6709\u5173\u7a0b\u5e8f\u4f7f\u7528\u7684\u5b8c\u6574\u534f\u8bae\u3002\u672c IPLA \u7b2c 2 \u90e8\u5206\u4e2d\u5305\u542b\u7684\u56fd\u5bb6\u6216\u5730\u533a\u5fc5\u8981\u6761\u6b3e\u53ef\u4ee5\u53d6\u4ee3\u6216\u4fee\u6539\u7b2c 1 \u90e8\u5206\u7684\u6761\u6b3e\u3002\n\
\n\
\u4ea4\u6613\u6587\u6863 (TD) \u63d0\u4f9b\u6709\u5173\u7a0b\u5e8f\u53ca\u5176\u6388\u6743\u4f7f\u7528\u7684\u63cf\u8ff0\u3001\u4fe1\u606f\u548c\u672f\u8bed\u3002\u7a0b\u5e8f TD \u7684\u793a\u4f8b\u5305\u62ec\u8bb8\u53ef\u4fe1\u606f (LI)\u3001\u8bb8\u53ef\u7a0b\u5e8f\u89c4\u8303 (LPS)\u3001\u62a5\u4ef7\u3001\u6743\u5229\u8bc1\u660e (PoE) \u6216\u53d1\u7968\u3002\u5982\u6709\u51b2\u7a81\uff0cTD \u7684\u6761\u6b3e\u4f18\u5148\u4e8e IPLA \u7684\u89c4\u5b9a\u3002\n\
\n\
1. \u7a0b\u5e8f\u8bb8\u53ef\n\
\n\
a. \u7a0b\u5e8f\u662f\u5e26\u6709 IBM \u6807\u8bb0\u7684\u53ef\u6267\u884c\u8ba1\u7b97\u673a\u7a0b\u5e8f\u53ca\u5176\u76f8\u5173\u8d44\u6599\uff0c\u5305\u62ec\u5b8c\u6574\u6216\u90e8\u5206\u526f\u672c\u3002TD \u4e2d\u63cf\u8ff0\u4e86\u7a0b\u5e8f\u8be6\u7ec6\u4fe1\u606f\uff0c\u53ef\u5728\u4f4d\u4e8e http://www.ibm.com/software/sla\uff08\u9002\u7528\u4e8e Passport Advantage \u7a0b\u5e8f\uff09\u6216 http://www.ibm.com/support/knowledgecenter\uff08\u9002\u7528\u4e8e\u5176\u4ed6 IBM \u7a0b\u5e8f\uff09\u7684\u7a0b\u5e8f\u7cfb\u7edf\u547d\u4ee4\u76ee\u5f55\u4e2d\u6216\u8005 IBM \u53e6\u884c\u6307\u5b9a\u7684\u4f4d\u7f6e\u83b7\u53d6\u3002\u5728 http://www.ibm.com/softwarepolicies \u4e2d\u63d0\u4f9b\u7684 IBM \u8f6f\u4ef6\u7b56\u7565\uff08\u4f8b\u5982\u5907\u4efd\u3001\u4e34\u65f6\u4f7f\u7528\u548c IBM \u6279\u51c6\u7684\u4e91\u73af\u5883\uff09\u9002\u7528\u4e8e\u88ab\u8bb8\u53ef\u65b9\u5bf9\u7a0b\u5e8f\u7684\u4f7f\u7528\u3002\n\
\n\
b. IBM \u62e5\u6709\u7a0b\u5e8f\u526f\u672c\u7684\u8457\u4f5c\u6743\uff0c\u7a0b\u5e8f\u526f\u672c\u662f\u8bb8\u53ef\u7ed9\u5ba2\u6237\u4f7f\u7528\u3002\n\
\n\
c. \u88ab\u8bb8\u53ef\u65b9\u88ab\u6388\u4e88\u4e0b\u5217\u975e\u6392\u4ed6\u6027\u8bb8\u53ef\uff1a\n\
\n\
(1) \u6309\u7167\u672c\u534f\u8bae\u7684\u6761\u6b3e\u548c\u88ab\u8bb8\u53ef\u65b9\u83b7\u5f97\u7684\u8bb8\u53ef\u6743\u5229\u6570\u91cf\u4f7f\u7528\u7a0b\u5e8f\u7684\u6bcf\u4e2a\u526f\u672c\uff08\u201c\u6388\u6743\u4f7f\u7528\u201d\uff09\uff1b\n\
\n\
(2) \u5236\u4f5c\u548c\u5b89\u88c5\u526f\u672c\u4ee5\u652f\u6301\u6b64\u7c7b\u6388\u6743\u4f7f\u7528\uff1b\u4ee5\u53ca\n\
\n\
(3) \u5236\u4f5c\u4e00\u4efd\u5907\u4efd\u526f\u672c\u3002\n\
\n\
d. \u7a0b\u5e8f\u53ef\u7531\u88ab\u8bb8\u53ef\u65b9\u3001\u5176\u5458\u5de5\u548c\u627f\u5305\u5546\u4f7f\u7528\u3002\u88ab\u8bb8\u53ef\u65b9\u4e0d\u5f97\u5411\u4efb\u4f55\u7b2c\u4e09\u65b9\u51fa\u79df\u6216\u79df\u8d41\u7a0b\u5e8f\uff0c\u6216\u63d0\u4f9b\u5546\u4e1a IT\u3001\u6258\u7ba1\u6216\u65f6\u95f4\u5171\u4eab\u670d\u52a1\u3002\u5982\u679c\u5ba2\u6237\u652f\u4ed8\u989d\u5916\u8d39\u7528\u6216\u8005\u7b7e\u7f72\u4e0d\u540c\u7684\u8bb8\u53ef\u6761\u6b3e\uff0c\u53ef\u80fd\u4f1a\u6388\u4e88\u5ba2\u6237\u989d\u5916\u7684\u6743\u5229\u3002\n\
\n\
e. \u88ab\u8bb8\u53ef\u65b9\u83b7\u5f97\u7a0b\u5e8f\u8bb8\u53ef\u7684\u524d\u63d0\u662f\u88ab\u8bb8\u53ef\u65b9\uff1a\n\
\n\
(1) \u5728\u4efb\u4f55\u526f\u672c\u4e0a\u590d\u5236\u8457\u4f5c\u6743\u58f0\u660e\u548c\u5176\u4ed6\u6807\u8bb0\uff1b\n\
\n\
(2) \u786e\u4fdd\u4f7f\u7528\u7a0b\u5e8f\u7684\u6240\u6709\u4eba\u5458\uff1ai) \u4ec5\u5728\u88ab\u8bb8\u53ef\u65b9\u7684\u6388\u6743\u4f7f\u7528\u8303\u56f4\u5185\u4ee3\u8868\u88ab\u8bb8\u53ef\u65b9\u4f7f\u7528\u7a0b\u5e8f\uff1b\u5e76\u4e14 ii) \u9075\u5b88\u672c\u534f\u8bae\uff1b\n\
\n\
(3) \u4e0d\u5f97\u5bf9\u7a0b\u5e8f\u8fdb\u884c\u53cd\u6c47\u7f16\u3001\u53cd\u7f16\u8bd1\u3001\u7ffb\u8bd1\u6216\u53cd\u5411\u5de5\u7a0b\uff0c\u9664\u975e\u6cd5\u5f8b\u660e\u786e\u8bb8\u53ef\u4e14\u4e0d\u5b58\u5728\u5408\u540c\u5f03\u6743\u7684\u53ef\u80fd\u6027\uff1b\u4ee5\u53ca\n\
\n\
(4) \u4e0d\u5f97\u72ec\u7acb\u4e8e\u7a0b\u5e8f\u5355\u72ec\u4f7f\u7528\u7a0b\u5e8f\u7684\u4efb\u4f55\u7ec4\u6210\u90e8\u5206\u6216\u8005\u76f8\u5173\u8bb8\u53ef\u6750\u6599\u3002\n\
\n\
f. \u5982\u679c\u7a0b\u5e8f\uff08\u201c\u4e3b\u4f53\u7a0b\u5e8f\u201d\uff09\u7684 TD \u58f0\u660e\uff0c\u201c\u652f\u6301\u7a0b\u5e8f\u201d\u5305\u542b\u5728\u4e3b\u4f53\u7a0b\u5e8f\u4e2d\uff0c\u5219\u88ab\u8bb8\u53ef\u65b9\u53ef\u4ee5\u6839\u636e\u4e3b\u4f53\u7a0b\u5e8f\u7684\u4efb\u4f55\u8bb8\u53ef\u9650\u5236\u4f7f\u7528\u652f\u6301\u7a0b\u5e8f\uff0c\u4e14\u4ec5\u7528\u4e8e\u652f\u6301\u4e3b\u4f53\u7a0b\u5e8f\u3002\n\
\n\
g. \u6b64\u8bb8\u53ef\u9002\u7528\u4e8e\u88ab\u8bb8\u53ef\u65b9\u5236\u4f5c\u7684\u6bcf\u4efd\u7a0b\u5e8f\u526f\u672c\u3002\n\
\n\
h. \u7a0b\u5e8f\u7684\u66f4\u65b0\u3001\u4fee\u8ba2\u6216\u8865\u4e01\u53d7\u7ba1\u8f96\u7a0b\u5e8f\u7684\u6761\u6b3e\u7684\u7ea6\u675f\uff0c\u9664\u975e\u66f4\u65b0\u7684 TD \u4e2d\u63d0\u4f9b\u4e86\u65b0\u7684\u6761\u6b3e\u3002\u88ab\u8bb8\u53ef\u65b9\u5b89\u88c5\u66f4\u65b0\u3001\u4fee\u8ba2\u6216\u8865\u4e01\u5373\u8868\u793a\u63a5\u53d7\u6b64\u7c7b\u65b0\u6761\u6b3e\u3002\u5982\u679c\u7a0b\u5e8f\u88ab\u67d0\u4e2a\u66f4\u65b0\u66ff\u6362\uff0c\u90a3\u4e48\u8868\u660e\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u7acb\u5373\u7ec8\u6b62\u4f7f\u7528\u66ff\u6362\u6389\u7684\u7a0b\u5e8f\u3002\n\
\n\
i. \u5982\u679c\u88ab\u8bb8\u53ef\u65b9\u7531\u4e8e\u4efb\u4f55\u539f\u56e0\u5bf9\u7a0b\u5e8f\u4e0d\u6ee1\u610f\uff0c\u90a3\u4e48\u88ab\u8bb8\u53ef\u65b9\u53ef\u4ee5\u7ec8\u6b62\u672c\u8bb8\u53ef\uff0c\u5728\u6700\u521d\u83b7\u5f97\u8be5\u7a0b\u5e8f\u4e4b\u65e5\u8d77 30 \u5929\u5185\u5c06\u8be5\u7a0b\u5e8f\u548c\u6743\u5229\u8bc1\u660e\u9000\u8fd8\u7ed9 IBM \u6216\u6388\u6743\u7684 IBM \u4e1a\u52a1\u5408\u4f5c\u4f19\u4f34\uff0c\u4ee5\u83b7\u5f97\u5df2\u652f\u4ed8\u91d1\u989d\u7684\u9000\u6b3e\u3002\u5bf9\u4e8e\u5df2\u4e0b\u8f7d\u7684\u7a0b\u5e8f\uff0c\u8bf7\u8054\u7cfb\u4e3a\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u8be5\u7a0b\u5e8f\u7684\u4e00\u65b9\u4ee5\u83b7\u53d6\u9000\u6b3e\u6307\u793a\u4fe1\u606f\u3002\n\
\n\
2. \u4fdd\u8bc1\n\
\n\
a. IBM \u4fdd\u8bc1\u7a0b\u5e8f\u5728\u6307\u5b9a\u64cd\u4f5c\u73af\u5883\u4f7f\u7528\u65f6\u7b26\u5408\u5176\u89c4\u8303\u3002\u7a0b\u5e8f\u7684\u4fdd\u4fee\u671f\u4e3a\u81ea\u8d2d\u4e70\u4e4b\u65e5\u8d77\u7684 12 \u4e2a\u6708\uff0c\u6216\u8005\u521d\u59cb\u8bb8\u53ef\u671f\u9650\uff08\u5982\u679c\u4e0d\u6ee1 12 \u4e2a\u6708\uff09\uff0c\u9664\u975e\u5728 TD \u4e2d\u6307\u5b9a\u4e86\u5176\u4ed6\u4fdd\u4fee\u671f\u3002\n\
\n\
b. \u5728\u4fdd\u4fee\u671f\u5185\uff0c\u88ab\u8bb8\u53ef\u65b9\u5c06\u6709\u6743\u8bbf\u95ee IBM \u6570\u636e\u5e93\u3002\u8be5\u6570\u636e\u5e93\u5305\u542b\u5df2\u77e5\u7a0b\u5e8f\u7f3a\u9677\u3001\u7f3a\u9677\u7ea0\u6b63\u3001\u9650\u5236\u548c\u65c1\u8def\u7684\u6709\u5173\u4fe1\u606f\uff0c\u5982\u4f4d\u4e8e http://www.ibm.com/support/pages/node/733923 \u7684 IBM \u652f\u6301\u6307\u5357\u6240\u8ff0\u3002\n\
\n\
c. \u5982\u679c\u7a0b\u5e8f\u5728\u4fdd\u4fee\u671f\u5185\u65e0\u6cd5\u6b63\u5e38\u8fd0\u884c\uff0c\u5e76\u4e14\u4e5f\u4e0d\u80fd\u901a\u8fc7\u4f7f\u7528 IBM \u6570\u636e\u5e93\u4e2d\u63d0\u4f9b\u7684\u4fe1\u606f\u5f97\u4ee5\u89e3\u51b3\uff0c\u5219\u88ab\u8bb8\u53ef\u65b9\u53ef\u5c06\u7a0b\u5e8f\u53ca\u5176\u6743\u5229\u8bb8\u53ef\u9000\u8fd8\u7ed9 IBM \u6216 IBM \u4e1a\u52a1\u5408\u4f5c\u4f19\u4f34\uff0c\u4ee5\u83b7\u5f97\u88ab\u8bb8\u53ef\u65b9\u6240\u652f\u4ed8\u91d1\u989d\u7684\u9000\u6b3e\uff0c\u5e76\u4e14\u88ab\u8bb8\u53ef\u65b9\u7684\u8bb8\u53ef\u7ec8\u6b62\u3002\n\
\n\
d. IBM \u4e0d\u4fdd\u8bc1 IBM \u7a0b\u5e8f\u4e0d\u95f4\u65ad\u6216\u65e0\u5dee\u9519\u5730\u8fd0\u884c\uff0c\u4e5f\u4e0d\u4fdd\u8bc1 IBM \u4f1a\u7ea0\u6b63\u6240\u6709\u7f3a\u9677\u6216\u963b\u6b62\u7b2c\u4e09\u65b9\u7834\u574f\u3002\u4ee5\u4e0a\u4fdd\u8bc1\u662f IBM \u7684\u5168\u90e8\u4fdd\u8bc1\uff0c\u53d6\u4ee3\u6240\u6709\u5176\u4ed6\u4fdd\u8bc1\uff0c\u5305\u62ec\u9ed8\u793a\u7684\u5bf9\u4ee4\u4eba\u6ee1\u610f\u7684\u8d28\u91cf\u3001\u9002\u9500\u6027\u3001\u4e0d\u4fb5\u6743\u4ee5\u53ca\u5bf9\u7b26\u5408\u67d0\u79cd\u7279\u5b9a\u7528\u9014\u7684\u4fdd\u8bc1\u6216\u6761\u4ef6\u3002IBM \u4fdd\u8bc1\u6761\u6b3e\u4e0d\u9002\u7528\u4e8e\u4ee5\u4e0b\u60c5\u51b5\uff1aIBM \u4ea7\u54c1\u88ab\u4e0d\u5f53\u4f7f\u7528\u3001\u4fee\u6539\u6216\u53d1\u751f\u975e\u7531 IBM \u5f15\u8d77\u7684\u635f\u574f\u6216\u8005\u4e0d\u9075\u5b88 IBM \u63d0\u4f9b\u7684\u4e66\u9762\u6307\u793a\u8fdb\u884c\u64cd\u4f5c\u800c\u5f15\u8d77\u7684\u5931\u8d25\u3002\u975e IBM \u7a0b\u5e8f\u6309\u73b0\u72b6\u63d0\u4f9b\uff0c\u4e0d\u5305\u542b\u4efb\u4f55\u79cd\u7c7b\u7684\u4fdd\u8bc1\u3002\u7b2c\u4e09\u65b9\u53ef\u4ee5\u5411\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u5176\u81ea\u5df1\u7684\u4fdd\u8bc1\u3002\n\
\n\
e. \u5728\u4fdd\u4fee\u671f\u5185\u6216\u4fdd\u4fee\u671f\u540e\u63d0\u4f9b\u7684\u989d\u5916\u652f\u6301\u53ef\u6839\u636e\u5355\u72ec\u7684\u534f\u8bae\u63d0\u4f9b\u3002\n\
\n\
3. \u8d39\u7528\u3001\u7a0e\u8d39\u3001\u4ed8\u6b3e\u548c\u9a8c\u8bc1\n\
\n\
a. \u88ab\u8bb8\u53ef\u65b9\u4f7f\u7528\u7a0b\u5e8f\u7684\u6743\u5229\u53d6\u51b3\u4e8e\u88ab\u8bb8\u53ef\u65b9\u662f\u5426\u652f\u4ed8\u4e86\u88ab\u8bb8\u53ef\u65b9\u83b7\u53d6\u8bb8\u53ef\u6743\u5229\u6240\u4f9d\u636e\u7684\u534f\u8bae\u4e2d\u89c4\u5b9a\u7684\u9002\u7528\u8d39\u7528\u3002\u88ab\u8bb8\u53ef\u65b9\u8d1f\u8d23\u5728\u589e\u52a0\u5176\u4f7f\u7528\u4e4b\u524d\u83b7\u5f97\u989d\u5916\u7684\u8bb8\u53ef\u6743\u5229\u3002\n\
\n\
b. \u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u652f\u4ed8\u6240\u83b7\u6743\u5229\u7684\u6240\u6709\u9002\u7528\u8d39\u7528\u4ee5\u53ca\u8d85\u51fa\u6388\u6743\u8303\u56f4\u7684\u4efb\u4f55\u4f7f\u7528\u8d39\u7528\u3002\u8d39\u7528\u4e0d\u5305\u62ec\u4efb\u4f55\u7531\u88ab\u8bb8\u53ef\u65b9\u83b7\u53d6\u6743\u5229\u800c\u5bfc\u81f4\u4efb\u4f55\u5f53\u5c40\u5f81\u6536\u7684\u4efb\u4f55\u5173\u7a0e\u3001\u7a0e\u8d39\u548c\u7c7b\u4f3c\u8d39\u7528\uff0c\u5c06\u5728\u6b64\u7c7b\u6536\u8d39\u4e4b\u5916\u5bf9\u4e0a\u8ff0\u8fd9\u4e9b\u8d39\u7528\u5f00\u5177\u53d1\u7968\u3002\u5e94\u4ed8\u6b3e\u9879\u5728\u88ab\u8bb8\u53ef\u65b9\u6536\u5230 IBM \u7684\u53d1\u7968\u65f6\u5373\u5230\u671f\uff0c\u88ab\u8bb8\u53ef\u65b9\u5e94\u4e8e\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u8d26\u6237\uff0c\u5426\u5219\u53ef\u80fd\u4ea7\u751f\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\u3002\u88ab\u8bb8\u53ef\u65b9\u8d1f\u8d23\u5728\u589e\u52a0\u5176\u4f7f\u7528\u4e4b\u524d\u9002\u5f53\u5730\u83b7\u5f97\u989d\u5916\u7684\u8bb8\u53ef\u6743\u5229\u3002\u5bf9\u4e8e\u5e94\u4ed8\u6216\u5df2\u4ed8\u6b3e\u9879\uff0cIBM \u4e0d\u7ed9\u4e88\u8d37\u8bb0\u91d1\u989d\u6216\u9000\u6b3e\uff0c\u9664\u975e\u672c IPLA\u3001\u9002\u7528\u7684 TD \u6216\u88ab\u8bb8\u53ef\u65b9\u83b7\u53d6\u8bb8\u53ef\u6743\u5229\u6240\u4f9d\u636e\u7684\u534f\u8bae\u6761\u6b3e\u4e2d\u53e6\u6709\u89c4\u5b9a\u3002\n\
\n\
c. \u57fa\u4e8e\u83b7\u53d6\u7684\u6743\u5229\uff0c\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\uff1ai) \u6309\u7167\u6cd5\u5f8b\u8981\u6c42\uff0c\u76f4\u63a5\u5411\u76f8\u5e94\u7684\u653f\u5e9c\u673a\u6784\u7f34\u7eb3\u4efb\u4f55\u9884\u6263\u7a0e\uff1bii) \u5411 IBM \u63d0\u4f9b\u653f\u5e9c\u673a\u6784\u51fa\u5177\u7684\u5b8c\u7a0e\u8bc1\u660e\uff0c\u4ee5\u8bc1\u660e\u8be5\u7b49\u652f\u4ed8\u5df2\u7ecf\u5b8c\u6210\uff1biii) \u4ec5\u5411 IBM \u652f\u4ed8\u7a0e\u540e\u51c0\u989d\uff1b\u5e76\u4e14 iv) \u4e0e IBM \u5145\u5206\u914d\u5408\uff0c\u5bfb\u6c42\u6b64\u7c7b\u7a0e\u8d39\u7684\u51cf\u514d\uff0c\u5e76\u79ef\u6781\u5b8c\u6210\u548c\u63d0\u4ea4\u6240\u6709\u76f8\u5173\u6587\u4ef6\u3002\n\
\n\
d. \u5982\u679c\u88ab\u8bb8\u53ef\u65b9\u8de8\u5883\u8fdb\u53e3\u3001\u51fa\u53e3\u3001\u8f6c\u8ba9\u3001\u8bbf\u95ee\u6216\u4f7f\u7528\u7a0b\u5e8f\uff0c\u5219\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u8d1f\u8d23\u5e76\u5411\u5f53\u5c40\u652f\u4ed8\u7531\u5f53\u5c40\u5f81\u6536\u7684\u4efb\u4f55\u5173\u7a0e\u3001\u7a0e\u8d39\u6216\u7c7b\u4f3c\u8d39\u7528\u3002\u4ee5\u4e0a\u7a0e\u91d1\u4e0d\u5305\u62ec\u57fa\u4e8e IBM \u51c0\u6536\u5165\u5f81\u6536\u7684\u7a0e\u3002\n\
\n\
3.1 \u8bb8\u53ef\u9a8c\u8bc1\n\
\n\
a. \u88ab\u8bb8\u53ef\u65b9\u5c06\u4e3a\u6240\u6709\u7a0b\u5e8f\u3001\u6240\u6709\u5730\u70b9\u548c\u6240\u6709\u73af\u5883\u521b\u5efa\u3001\u4fdd\u7559\u5e76\u6bcf\u5e74\u6839\u636e\u63d0\u524d 30 \u5929\u6536\u5230\u7684\u901a\u77e5\u5411 IBM \u63d0\u4f9b\uff1ai) \u4f7f\u7528\u8bb0\u5f55\u3001\u7cfb\u7edf\u5de5\u5177\u8f93\u51fa\u548c\u5176\u4ed6\u7cfb\u7edf\u4fe1\u606f\u7684\u62a5\u544a\uff0c\u91c7\u7528 IBM \u6240\u8bf7\u6c42\u7684\u683c\u5f0f\uff1b\u4ee5\u53ca ii) \u652f\u6301\u6587\u6863\uff08\u7edf\u79f0\u4e3a\u201c\u90e8\u7f72\u6570\u636e\u201d\uff09\u3002\n\
\n\
b. \u5728\u5408\u7406\u901a\u77e5\u7684\u60c5\u51b5\u4e0b\uff0cIBM \u53ca\u5176\u72ec\u7acb\u5ba1\u8ba1\u65b9\u53ef\u4ee5\u9a8c\u8bc1\u88ab\u8bb8\u53ef\u65b9\u5728\u5176\uff08\u51fa\u4e8e\u4efb\u4f55\u76ee\u7684\uff09\u4f7f\u7528\u7a0b\u5e8f\u7684\u6240\u6709\u5730\u70b9\u4ee5\u53ca\u6240\u6709\u73af\u5883\u4e2d\u662f\u5426\u9075\u5b88\u672c\u534f\u8bae\u3002\u9a8c\u8bc1\u5c06\u4ee5\u5bf9\u88ab\u8bb8\u53ef\u65b9\u4e1a\u52a1\u7684\u6700\u5c0f\u7a0b\u5ea6\u5e72\u6270\u7684\u65b9\u5f0f\u8fdb\u884c\uff0c\u5e76\u4e14\u53ef\u4ee5\u4e8e\u6b63\u5e38\u5de5\u4f5c\u65f6\u95f4\u5728\u88ab\u8bb8\u53ef\u65b9\u73b0\u573a\u8fdb\u884c\u3002IBM \u5c06\u4e0e\u72ec\u7acb\u5ba1\u8ba1\u5458\u7b7e\u8ba2\u4e66\u9762\u4fdd\u5bc6\u534f\u8bae\u3002\u9664\u4e86\u63d0\u4f9b\u4e0a\u8ff0\u90e8\u7f72\u6570\u636e\u5916\uff0c\u88ab\u8bb8\u53ef\u65b9\u8fd8\u540c\u610f\u6839\u636e\u8981\u6c42\u5411 IBM \u53ca\u5176\u5ba1\u8ba1\u5458\u63d0\u4f9b\u989d\u5916\u7684\u51c6\u786e\u4fe1\u606f\u548c\u90e8\u7f72\u6570\u636e\u3002\n\
\n\
c. \u88ab\u8bb8\u53ef\u65b9\u5c06\u7acb\u5373\u6309\u7167 IBM \u5f53\u65f6\u7684\u73b0\u884c\u8d39\u7387\u8ba2\u8d2d\u5e76\u652f\u4ed8\u4e0e\u4ee5\u4e0b\u65b9\u9762\u76f8\u5173\u7684\u8d39\u7528\uff1ai) \u4efb\u4f55\u5e74\u5ea6\u62a5\u544a\u6216\u9a8c\u8bc1\u6240\u6307\u51fa\u7684\u8d85\u51fa\u6388\u6743\u8303\u56f4\u7684\u4efb\u4f55\u90e8\u7f72\uff1bii) \u6b64\u7c7b\u8d85\u989d\u4f7f\u7528\u7684\u671f\u95f4\u6216\u4e24\u5e74\uff08\u4ee5\u8f83\u77ed\u8005\u4e3a\u51c6\uff09\u5185\u9488\u5bf9\u6b64\u7c7b\u8d85\u989d\u90e8\u7f72\u7684\u9002\u7528\u5347\u7ea7\u548c\u652f\u6301\u670d\u52a1 (S&S)\uff1b\u4ee5\u53ca iii) \u7531\u4e8e\u6b64\u7c7b\u9a8c\u8bc1\u800c\u786e\u5b9a\u7684\u4efb\u4f55\u989d\u5916\u8d39\u7528\u548c\u5176\u4ed6\u8d23\u4efb\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u7a0e\u8d39\u3001\u5173\u7a0e\u548c\u76d1\u7ba1\u8d39\u7528\u3002\n\
\n\
4. \u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\n\
\n\
a. \u4e0d\u8bba\u51fa\u4e8e\u4ec0\u4e48\u7406\u7531\u8981\u6c42\u7d22\u8d54\uff0cIBM \u5bf9\u6709\u5173\u672c\u534f\u8bae\u7684\u6240\u6709\u7d22\u8d54\u7684\u5168\u90e8\u8d23\u4efb\u9650\u4e8e\u88ab\u8bb8\u53ef\u65b9\u4ea7\u751f\u7684\u4efb\u4f55\u5b9e\u9645\u76f4\u63a5\u635f\u5931\uff0c\u8d54\u507f\u989d\u7d2f\u8ba1\u4e0d\u8d85\u8fc7\u88ab\u8bb8\u53ef\u65b9\u9488\u5bf9\u4f5c\u4e3a\u7d22\u8d54\u5bf9\u8c61\u7684\u7a0b\u5e8f\u6743\u5229\u6240\u652f\u4ed8\u7684\u91d1\u989d\uff08\u5982\u679c\u5b58\u5728\u91cd\u590d\u53d1\u751f\u7684\u8d39\u7528\uff0c\u90a3\u4e48\u4e0a\u9650\u4e3a 12 \u4e2a\u6708\u7684\u8d39\u7528\uff09\u3002IBM \u5bf9\u4ee5\u4e0b\u60c5\u5f62\u4e0d\u8d1f\u4efb\u4f55\u8d23\u4efb\uff1a\u7279\u6b8a\u7684\u3001\u5076\u7136\u7684\u3001\u60e9\u7f5a\u6027\u3001\u95f4\u63a5\u6216\u540e\u679c\u6027\u7ecf\u6d4e\u635f\u5bb3\u3001\u5229\u6da6\u635f\u5931\u3001\u751f\u610f\u4e22\u5931\u3001\u4ef7\u503c\u964d\u4f4e\u3001\u6536\u5165\u964d\u4f4e\u3001\u5546\u8a89\u53d7\u635f\u6216\u9884\u671f\u7684\u6210\u672c\u8282\u7ea6\u3002\u8fd9\u4e9b\u9650\u989d\u662f IBM\u3001\u5176\u5173\u8054\u516c\u53f8\u3001\u627f\u5305\u5546\u548c\u4f9b\u5e94\u5546\u5171\u540c\u627f\u62c5\u7684\u6700\u5927\u9650\u989d\u3002\n\
\n\
b. \u4e0b\u5217\u91d1\u989d\u4e0d\u53d7\u4e0a\u8ff0\u9650\u989d\u7684\u9650\u5236\uff1ai) \u4e0e\u4e0b\u6587\u7b2c 4 c \u6761\u6240\u8ff0\u7684\u4fb5\u6743\u7d22\u8d54\u76f8\u5173\u7684\u7b2c\u4e09\u65b9\u4ed8\u6b3e\uff1b\u4ee5\u53ca ii) \u6839\u636e\u9002\u7528\u7684\u6cd5\u5f8b\u4e0d\u80fd\u52a0\u4ee5\u9650\u5236\u7684\u635f\u5bb3\u8d54\u507f\u3002\n\
\n\
c. \u5982\u679c\u7b2c\u4e09\u65b9\u6307\u63a7\u88ab\u8bb8\u53ef\u65b9 IBM \u7a0b\u5e8f\u4fb5\u72af\u5176\u4e13\u5229\u6216\u7248\u6743\uff0cIBM \u5c06\u5c31\u8be5\u6307\u63a7\u4e3a\u88ab\u8bb8\u53ef\u65b9\u8fa9\u62a4\uff0c\u5e76\u652f\u4ed8\u6cd5\u9662\u6700\u7ec8\u5224\u51b3\u7684\u88ab\u8bb8\u53ef\u65b9\u5e94\u627f\u62c5\u7684\u7d22\u8d54\u91d1\u989d\u6216\u8005 IBM \u6279\u51c6\u7684\u548c\u89e3\u4e2d\u5305\u542b\u7684\u7d22\u8d54\u91d1\u989d\u3002\u8981\u4f7f IBM \u4e3a\u4fb5\u6743\u7d22\u8d54\u8fa9\u62a4\u5e76\u652f\u4ed8\u7d22\u8d54\u91d1\u989d\uff0c\u88ab\u8bb8\u53ef\u65b9\u5fc5\u987b\u7acb\u5373\uff1a(i) \u4e66\u9762\u901a\u77e5 IBM\uff1b(ii) \u63d0\u4f9b IBM \u6240\u8981\u6c42\u7684\u4fe1\u606f\uff1b\u5e76\u4e14 (iii) \u5141\u8bb8 IBM \u4e3b\u5bfc\u8fa9\u62a4\u4e0e\u548c\u89e3\uff08\u5305\u62ec\u6b62\u635f\u63aa\u65bd\uff09\u5e76\u5728\u6b64\u8fc7\u7a0b\u4e2d\u5408\u7406\u914d\u5408\u3002IBM \u5bf9\u4fb5\u6743\u7d22\u8d54\u7684\u8fa9\u62a4\u548c\u652f\u4ed8\u4e49\u52a1\u8fd8\u9002\u7528\u4e8e\u57fa\u4e8e IBM \u9009\u62e9\u5e76\u5d4c\u5165\u5230 IBM \u7a0b\u5e8f\u4e2d\u7684\u5f00\u6e90\u4ee3\u7801\u7684\u4fb5\u6743\u7d22\u8d54\u3002\n\
\n\
d. \u5bf9\u4e8e\u4efb\u4f55\u6307\u63a7\uff0c\u5982\u4ee5\u4e0b\u4e8b\u7531\u6784\u6210\u5176\u6307\u63a7\u4f9d\u636e\uff0cIBM \u4e0d\u627f\u62c5\u8d23\u4efb\uff1a\u975e IBM \u4ea7\u54c1\uff1b\u975e\u7531 IBM \u63d0\u4f9b\u7684\u7269\u54c1\uff1b\u6216\u5185\u5bb9\u3001\u4efb\u4f55\u88ab\u8bb8\u53ef\u65b9\u6750\u6599\u3001\u8bbe\u8ba1\u3001\u89c4\u683c\u6216\u4f7f\u7528 IBM \u7a0b\u5e8f\u7684\u975e\u5f53\u524d\u6700\u65b0\u7248\u672c\u6216\u53d1\u884c\u7248\uff08\u5982\u4f7f\u7528 IBM \u7a0b\u5e8f\u7684\u6700\u65b0\u7248\u672c\u6216\u53d1\u884c\u7248\u53ef\u4ee5\u907f\u514d\u4fb5\u6743\u4e3b\u5f20\uff09\u5bfc\u81f4\u7684\u8fdd\u6cd5\u6216\u8fdd\u53cd\u7b2c\u4e09\u65b9\u6743\u5229\u3002\u5185\u5bb9\u5305\u62ec\u88ab\u8bb8\u53ef\u65b9\u6216\u5176\u6388\u6743\u7528\u6237\u63d0\u4f9b\u3001\u6388\u6743\u8bbf\u95ee\u6216\u8f93\u5165\u7a0b\u5e8f\u7684\u6240\u6709\u6570\u636e\u3001\u8f6f\u4ef6\u548c\u4fe1\u606f\u3002\n\
\n\
5. \u7ec8\u6b62\n\
\n\
a. \u5982\u679c\u88ab\u8bb8\u53ef\u65b9\u672a\u80fd\u9075\u5b88 IPLA\u3001TD \u6216\u91c7\u8d2d\u534f\u8bae\uff08\u4f8b\u5982 Passport Advantage \u56fd\u9645\u534f\u8bae (IPAA)\uff09\uff0c\u5219 IBM \u53ef\u4ee5\u7ec8\u6b62\u88ab\u8bb8\u53ef\u65b9\u4f7f\u7528\u7a0b\u5e8f\u7684\u8bb8\u53ef\u3002\u5728\u8bb8\u53ef\u7ec8\u6b62\u4e4b\u540e\uff0c\u88ab\u8bb8\u53ef\u65b9\u5c06\u53ca\u65f6\u9500\u6bc1\u7a0b\u5e8f\u7684\u6240\u6709\u526f\u672c\u3002\u5982\u679c\u4efb\u4f55\u6761\u6b3e\u56e0\u5176\u6027\u8d28\u5728\u7ec8\u6b62\u540e\u4ecd\u7ee7\u7eed\u6709\u6548\u7684\uff0c\u5c06\u4fdd\u6301\u6709\u6548\u76f4\u81f3\u5c65\u884c\u5b8c\u6bd5\uff0c\u5e76\u4e14\u9002\u7528\u4e8e\u5404\u65b9\u7684\u7ee7\u627f\u8005\u548c\u53d7\u8ba9\u4eba\u3002\n\
\n\
6. \u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\n\
\n\
a. \u53cc\u65b9\u5747\u540c\u610f\u9002\u7528\u6267\u884c\u8bb8\u53ef\u6743\u5229\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u6cd5\u5f8b\u539f\u5219\u7684\u51b2\u7a81\u3002\u53cc\u65b9\u7684\u6743\u5229\u548c\u4e49\u52a1\u4ec5\u5728\u6267\u884c\u83b7\u53d6\u8bb8\u53ef\u6743\u5229\u7684\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u6709\u6548\uff0c\u6216\u8005\u5982\u679c IBM \u540c\u610f\uff0c\u5728\u7a0b\u5e8f\u7528\u4e8e\u751f\u4ea7\u6027\u7528\u9014\u7684\u56fd\u5bb6\u6216\u5730\u533a\u6709\u6548\u3002\u6240\u6709\u7684\u8bb8\u53ef\u4e00\u7ecf\u6388\u4e88\u5373\u5728\u5176\u6388\u6743\u8303\u56f4\u5185\u6709\u6548\u3002\n\
\n\
b. \u5404\u65b9\u8fd8\u8d1f\u8d23\u9075\u5b88\uff1ai) \u9002\u7528\u4e8e\u5176\u4e1a\u52a1\u548c\u5185\u5bb9\u7684\u6cd5\u5f8b\u548c\u6cd5\u89c4\uff0c\u4ee5\u53ca ii) \u4e0e\u8fdb\u53e3\u3001\u51fa\u53e3\u548c\u7ecf\u6d4e\u5236\u88c1\u76f8\u5173\u7684\u6cd5\u5f8b\u548c\u6cd5\u89c4\uff0c\u5305\u62ec\u7f8e\u56fd\u548c\u4efb\u4f55\u9002\u7528\u7ba1\u8f96\u533a\u57df\u7684\u56fd\u9632\u8d38\u6613\u7ba1\u5236\u5236\u5ea6\uff0c\u8fd9\u4e9b\u5236\u5ea6\u7981\u6b62\u6216\u9650\u5236\u5411\u6216\u4e3a\u7279\u5b9a\u56fd\u5bb6\u6216\u5730\u533a\u3001\u7279\u5b9a\u76ee\u7684\u3001\u7279\u5b9a\u6700\u7ec8\u7528\u6237\u76f4\u63a5\u6216\u95f4\u63a5\u8fdb\u53e3\u3001\u51fa\u53e3\u3001\u518d\u51fa\u53e3\u3001\u8f6c\u8ba9\u4ea7\u54c1\u3001\u6280\u672f\u3001\u670d\u52a1\u6216\u6570\u636e\u3002\n\
\n\
c. \u5982\u679c\u672c\u534f\u8bae\u9488\u5bf9\u67d0\u4e2a\u7a0b\u5e8f\u7684\u4efb\u4f55\u6761\u6b3e\u88ab\u88c1\u5b9a\u65e0\u6548\u6216\u4e0d\u80fd\u6267\u884c\uff0c\u5176\u4f59\u6761\u6b3e\u4ecd\u4fdd\u6301\u5176\u5b8c\u6574\u6548\u529b\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u6761\u6b3e\u5747\u4e0d\u5f71\u54cd\u4e0d\u80fd\u901a\u8fc7\u5408\u540c\u653e\u5f03\u6216\u9650\u5236\u7684\u6d88\u8d39\u8005\u5e94\u4eab\u6709\u7684\u6cd5\u5b9a\u6743\u5229\u3002\u8054\u5408\u56fd\u56fd\u9645\u8d27\u7269\u9500\u552e\u5408\u540c\u516c\u7ea6\u4e0d\u9002\u7528\u4e8e\u672c\u534f\u8bae\u4e0b\u7684\u4ea4\u6613\u3002\n\
\n\
7. \u4e00\u822c\u6761\u6b3e\n\
\n\
a. IBM \u662f\u72ec\u7acb\u627f\u5305\u5546\uff0c\u800c\u4e0d\u662f\u88ab\u8bb8\u53ef\u65b9\u7684\u4ee3\u7406\u3001\u5408\u8425\u4f01\u4e1a\u3001\u5408\u4f5c\u4f19\u4f34\u6216\u53d7\u6258\u4eba\uff0c\u4e0d\u627f\u62c5\u5c65\u884c\u4efb\u4f55\u88ab\u8bb8\u53ef\u65b9\u7684\u6cd5\u5f8b\u4e49\u52a1\u7684\u8d23\u4efb\uff0c\u4e5f\u4e0d\u627f\u62c5\u88ab\u8bb8\u53ef\u65b9\u7684\u4e1a\u52a1\u6216\u8fd0\u8425\u7684\u4efb\u4f55\u804c\u8d23\u3002\u88ab\u8bb8\u53ef\u65b9\u5e94\u5bf9\u5176\u4f7f\u7528\u7684 IBM \u7a0b\u5e8f\u548c\u975e IBM \u7a0b\u5e8f\u8d1f\u8d23\u3002IBM \u4ec5\u5145\u5f53\u4fe1\u606f\u6280\u672f\u63d0\u4f9b\u8005\u3002IBM \u9488\u5bf9\u7a0b\u5e8f\u63d0\u4f9b\u7684\u6307\u793a\u3001\u5efa\u8bae\u7528\u6cd5\u6216\u8005\u6307\u5357\u6216\u7528\u9014\u5e76\u4e0d\u6784\u6210\u533b\u7597\u3001\u4e34\u5e8a\u3001\u6cd5\u5f8b\u3001\u8d22\u52a1\u6216\u5176\u4ed6\u8bb8\u53ef\u7684\u4e13\u4e1a\u5efa\u8bae\u3002\u88ab\u8bb8\u53ef\u65b9\u5e94\u83b7\u53d6\u81ea\u5df1\u7684\u4e13\u5bb6\u5efa\u8bae\u3002\n\
\n\
b. \u9664\u975e\u88ab\u8bb8\u53ef\u65b9\u4e0e IBM \u4e4b\u95f4\u4ee5\u4e66\u9762\u5f62\u5f0f\u53e6\u884c\u7ea6\u5b9a\uff0c\u5bf9\u4e8e IBM \u4ee5\u6709\u5f62\u7684\u65b9\u5f0f\u63d0\u4f9b\u7684\u7a0b\u5e8f\uff0c\u5728\u5c06\u6b64\u7c7b\u7a0b\u5e8f\u4ea4\u4ed8\u7ed9 IBM \u6307\u5b9a\u7684\u627f\u8fd0\u4eba\u4e4b\u540e\uff0cIBM \u5373\u5b8c\u6210\u4e86\u5176\u88c5\u8fd0\u548c\u4ea4\u4ed8\u7684\u4e49\u52a1\u3002\n\
\n\
c. \u5982\u679c\u672c\u7a0b\u5e8f\u7684\u6545\u969c\u53ef\u80fd\u5bfc\u81f4\u6b7b\u4ea1\u3001\u4e25\u91cd\u4eba\u8eab\u4f24\u5bb3\u6216\u8005\u8d22\u4ea7\u6216\u73af\u5883\u635f\u5bb3\uff0c\u90a3\u4e48\u88ab\u8bb8\u53ef\u65b9\u4e0d\u5f97\u4f7f\u7528\u672c\u7a0b\u5e8f\u3002\n\
\n\
d. IBM\u3001\u5176\u5173\u8054\u516c\u53f8\u548c\u4ed6\u4eec\u7684\u627f\u5305\u5546\u9700\u8981\u4f7f\u7528\u4e1a\u52a1\u8054\u7cfb\u4eba\u4fe1\u606f\u548c\u7279\u5b9a\u5e10\u6237\u4f7f\u7528\u4fe1\u606f\u3002\u6b64\u4fe1\u606f\u4e0d\u5c5e\u4e8e\u5185\u5bb9\u3002\u4e1a\u52a1\u8054\u7cfb\u4eba\u4fe1\u606f\u7528\u4e8e\u4e0e\u88ab\u8bb8\u53ef\u65b9\u6c9f\u901a\u548c\u7ba1\u7406\u4e1a\u52a1\u5f80\u6765\u3002\u4e1a\u52a1\u8054\u7cfb\u4eba\u4fe1\u606f\u7684\u793a\u4f8b\u5305\u62ec\u59d3\u540d\u3001\u4e1a\u52a1\u7535\u8bdd\u3001\u5730\u5740\u3001\u7535\u5b50\u90ae\u4ef6\u3001\u7528\u6237\u6807\u8bc6\u548c\u7a0e\u52a1\u767b\u8bb0\u4fe1\u606f\u3002 \u5e10\u6237\u4f7f\u7528\u4fe1\u606f\u7528\u4e8e\u542f\u7528\u3001\u63d0\u4f9b\u3001\u7ba1\u7406\u3001\u652f\u6301\u3001\u5b9e\u65bd\u548c\u6539\u8fdb\u7a0b\u5e8f\u3002\u5e10\u6237\u4f7f\u7528\u4fe1\u606f\u7684\u793a\u4f8b\u5305\u62ec\u62a5\u544a\u7684\u9519\u8bef\u4ee5\u53ca\u5728\u4f7f\u7528\u7a0b\u5e8f\u671f\u95f4\u5229\u7528\u8ddf\u8e2a\u6280\u672f\uff08\u4f8b\u5982 cookie \u548c Web \u4fe1\u6807\uff09\u6536\u96c6\u5230\u7684\u6570\u5b57\u4fe1\u606f\u3002IBM \u9690\u79c1\u58f0\u660e (http://www.ibm.com/privacy) \u63d0\u4f9b\u4e86\u6709\u5173 IBM \u6536\u96c6\u3001\u4f7f\u7528\u548c\u5904\u7406\u4e1a\u52a1\u8054\u7cfb\u4eba\u548c\u5e10\u6237\u4f7f\u7528\u4fe1\u606f\u7684\u5176\u4ed6\u8be6\u7ec6\u4fe1\u606f\u3002\u5728\u88ab\u8bb8\u53ef\u65b9\u5411 IBM \u63d0\u4f9b\u4fe1\u606f\u65f6\uff0c\u5982\u679c\u6b64\u7c7b\u5904\u7406\u9700\u8981\u901a\u77e5\u4e2a\u4eba\u6216\u83b7\u5f97\u4e2a\u4eba\u7684\u540c\u610f\uff0c\u90a3\u4e48\u88ab\u8bb8\u53ef\u65b9\u5c06\u901a\u77e5\u4e2a\u4eba\u5e76\u83b7\u5f97\u540c\u610f\u3002\n\
\n\
e. \u4f7f\u7528\u6216\u63d0\u4f9b\u7a0b\u5e8f\u7684 IBM \u4e1a\u52a1\u5408\u4f5c\u4f19\u4f34\u72ec\u7acb\u4e8e IBM\uff0c\u5355\u72ec\u5236\u5b9a\u5176\u4ef7\u683c\u548c\u6761\u6b3e\u3002IBM \u5bf9\u5176\u884c\u4e3a\u3001\u758f\u5ffd\u3001\u58f0\u660e\u6216\u4ea7\u54c1\u670d\u52a1\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\n\
\n\
f. IBM \u53ef\u63d0\u4f9b\u975e IBM \u7a0b\u5e8f\uff0c\u6216\u8005 IBM \u7a0b\u5e8f\u53ef\u652f\u6301\u8bbf\u95ee\u975e IBM \u7a0b\u5e8f\uff0c\u4f46\u53ef\u80fd\u9700\u8981\u63a5\u53d7 TD \u4e2d\u6807\u8bc6\u7684\u6216\u5411\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u7684\u7b2c\u4e09\u65b9\u6761\u6b3e\u3002\u94fe\u63a5\u5230\u6216\u8005\u4f7f\u7528\u975e IBM \u7a0b\u5e8f\u5373\u8868\u660e\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u6b64\u7c7b\u6761\u6b3e\u3002IBM \u4e0d\u662f\u4efb\u4f55\u7b2c\u4e09\u65b9\u534f\u8bae\u7684\u53c2\u4e0e\u65b9\uff0c\u4e5f\u4e0d\u5bf9\u6b64\u7c7b\u975e IBM \u7a0b\u5e8f\u8d1f\u8d23\u3002\n\
\n\
g. \u7a0b\u5e8f\u7684\u8bb8\u53ef\u6388\u6743\u7531\u56fd\u9645\u5546\u4e1a\u673a\u5668\u516c\u53f8\uff08\u4e00\u5bb6\u4f4d\u4e8e\u7ebd\u7ea6\u7684\u516c\u53f8\uff0c\u7b80\u79f0\u201cIBM \u516c\u53f8\u201d\uff09\u63d0\u4f9b\u3002\u4e3a\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u6743\u5229\u7684 IBM \u516c\u53f8\uff08\u7b80\u79f0\u201cIBM\u201d\uff09\u4f5c\u4e3a\u5206\u9500\u5546\u5e76\u63d0\u4f9b\u7a0b\u5e8f\uff0c\u4ee5\u53ca\u8d1f\u8d23\u6267\u884c\u672c\u534f\u8bae\u7684\u6761\u6b3e\u3002\u5982\u679c\u6743\u5229\u662f\u4ece IBM \u4e1a\u52a1\u5408\u4f5c\u4f19\u4f34\u5904\u83b7\u5f97\uff0c\u5219\u91c7\u8d2d\u6240\u5728\u56fd\u5bb6\u6216\u5730\u533a\u7684 IBM \u516c\u53f8\u8d1f\u8d23\u6267\u884c\u672c\u534f\u8bae\u7684\u6761\u6b3e\u3002\u672c\u534f\u8bae\u5e76\u672a\u521b\u5efa\u4efb\u4f55\u6743\u5229\u6216\u8bc9\u56e0\u6765\u652f\u6301\u88ab\u8bb8\u53ef\u65b9\u53cd\u5bf9 IBM \u516c\u53f8\u3002 \u88ab\u8bb8\u53ef\u65b9\u653e\u5f03\u9488\u5bf9 IBM \u516c\u53f8\u7684\u6240\u6709\u7d22\u8d54\u548c\u8bc9\u56e0\uff0c\u540c\u610f\u4ec5\u5411 IBM \u63d0\u51fa\u6709\u5173\u7a0b\u5e8f\u7684\u4efb\u4f55\u76f8\u5173\u6743\u5229\u548c\u8865\u6551\u63aa\u65bd\u3002\n\
\n\
h. \u88ab\u8bb8\u53ef\u65b9\u4e0d\u5f97\u5206\u8bb8\u53ef\u3001\u5206\u914d\u6216\u8f6c\u8ba9\u4efb\u4f55\u7a0b\u5e8f\u7684\u8bb8\u53ef\uff08\u9664\u975e\u5206\u914d\u6216\u8f6c\u8ba9\u4e0d\u53d7\u6cd5\u5f8b\u9650\u5236\uff0c\u6216\u5728 TD \u4e2d\u660e\u786e\u5141\u8bb8\uff0c\u6216 IBM \u53e6\u884c\u540c\u610f\uff09\u3002IBM \u53ef\u4ee5\u5728\u51fa\u552e IBM \u4e1a\u52a1\u4e2d\u5305\u62ec\u7a0b\u5e8f\u7684\u90e8\u5206\u65f6\u8f6c\u8ba9\u5176\u5728\u672c\u534f\u8bae\u4e0b\u7684\u6743\u5229\u548c\u4e49\u52a1\u3002IBM \u53ef\u4ee5\u4e0e\u4efb\u4f55\u8f6c\u8ba9\u4e00\u8d77\u5171\u4eab\u672c\u534f\u8bae\u548c\u76f8\u5173\u6587\u6863\u3002\n\
\n\
i. \u6839\u636e\u672c\u534f\u8bae\u53d1\u51fa\u7684\u6240\u6709\u901a\u77e5\u5747\u5fc5\u987b\u91c7\u7528\u4e66\u9762\u5f62\u5f0f\uff0c\u5e76\u4e14\u53d1\u9001\u81f3\u88ab\u8bb8\u53ef\u65b9\u83b7\u5f97\u8bb8\u53ef\u6743\u5229\u7684\u534f\u8bae\u4e2d\u6307\u5b9a\u7684\u529e\u516c\u5730\u5740\uff0c\u9664\u975e\u4e00\u65b9\u4e66\u9762\u6307\u5b9a\u5176\u4ed6\u5730\u5740\u3002\u53cc\u65b9\u540c\u610f\u4f7f\u7528\u7535\u5b50\u65b9\u5f0f\u548c\u4f20\u771f\u53d1\u9001\u6765\u5f80\u6587\u4ef6\u4e3a\u7b7e\u7f72\u7684\u4e66\u9762\u6587\u4ef6\u3002\u901a\u8fc7\u53ef\u9760\u65b9\u5f0f\u751f\u6210\u7684\u8be5\u534f\u8bae\u7684\u4efb\u4f55\u526f\u672c\u5747\u89c6\u4e3a\u539f\u4ef6\u3002\u672c\u534f\u8bae\u53d6\u4ee3\u53cc\u65b9\u4e4b\u95f4\u4efb\u4f55\u4ea4\u6613\u3001\u8ba8\u8bba\u6216\u9648\u8ff0\u8fc7\u7a0b\u3002\n\
\n\
j. \u672c\u534f\u8bae\u4e0d\u4e3a\u4efb\u4f55\u7b2c\u4e09\u65b9\u521b\u5efa\u6743\u5229\u6216\u8bc9\u56e0\u3002\u4efb\u4e00\u65b9\u90fd\u4e0d\u4f1a\u5728\u7531\u672c\u534f\u8bae\u5f15\u8d77\u6216\u4e0e\u5176\u76f8\u5173\u7684\u8bbc\u56e0\u51fa\u73b0\u4e24\u5e74\u4e4b\u540e\u5bf9\u53e6\u4e00\u65b9\u63d0\u8d77\u8bc9\u8bbc\u3002\u4efb\u4e00\u65b9\u5747\u65e0\u9700\u5bf9\u56e0\u8d85\u51fa\u5176\u63a7\u5236\u7684\u4e8b\u7531\u800c\u65e0\u6cd5\u5c65\u884c\u5176\u975e\u91d1\u94b1\u4e49\u52a1\u800c\u8d1f\u8d23\u3002\u5728\u4e3b\u5f20\u53e6\u4e00\u65b9\u672a\u5c65\u884c\u4e49\u52a1\u524d\uff0c\u5e94\u5141\u8bb8\u53e6\u4e00\u65b9\u6709\u5408\u7406\u7684\u673a\u4f1a\u6765\u9075\u5b88\u534f\u8bae\u3002\n\
\n\
k. IBM \u53ef\u4ee5\u4f7f\u7528\u5168\u7403\u8303\u56f4\u5185\u7684\u4eba\u529b\u548c\u8d44\u6e90\uff08\u5305\u62ec\u7b2c\u4e09\u65b9\u627f\u5305\u5546\uff09\u6765\u652f\u6301\u7a0b\u5e8f\u548c\u7a0b\u5e8f\u652f\u6301\u7684\u4ea4\u4ed8\u3002\u88ab\u8bb8\u53ef\u65b9\u4f7f\u7528\u7a0b\u5e8f\u53ef\u80fd\u5bfc\u81f4\u4e3a\u63d0\u4f9b\u300aIBM \u8f6f\u4ef6\u652f\u6301\u6307\u5357\u300b\u4e2d\u6240\u8ff0\u7684\u7a0b\u5e8f\u652f\u6301\u800c\u8de8\u5883\u4f20\u8f93\u5185\u5bb9\uff08\u5305\u62ec\u4e2a\u4eba\u8eab\u4efd\u4fe1\u606f\uff09\u3002\n\
\n\
\u7b2c\u4e8c\u90e8\u5206 - \u56fd\u5bb6\u6216\u5730\u533a\u7279\u522b\u6761\u6b3e\n\
\n\
\u5bf9\u4e8e\u5728\u4ee5\u4e0b\u6307\u5b9a\u56fd\u5bb6\u6216\u5730\u533a\u83b7\u5f97\u7684\u8bb8\u53ef\uff0c\u4ee5\u4e0b\u6761\u6b3e\u66ff\u6362\u6216\u4fee\u6539\u672c IPLA \u4e2d\u7684\u5f15\u7528\u6761\u6b3e\u3002\u672a\u7ecf\u8fc7\u8fd9\u4e9b\u4fee\u6b63\u66f4\u6539\u7684\u6761\u6b3e\u5747\u4fdd\u6301\u4e0d\u53d8\u5e76\u4fdd\u6301\u5176\u6548\u529b\u3002\n\
\n\
1. \u7f8e\u6d32\uff1a\n\
\n\
\u7b2c 3 \u8282\uff1a\u8d39\u7528\u3001\u7a0e\u8d39\u3001\u4ed8\u6b3e\u548c\u9a8c\u8bc1\n\
\n\
\u5c06 b \u6bb5\u7684\u7b2c\u4e00\u53e5\u548c\u7b2c\u4e8c\u53e5\u66ff\u6362\u4e3a\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u88ab\u8bb8\u53ef\u65b9\u540c\u610f\u652f\u4ed8\u83b7\u5f97\u7684\u6743\u5229\u7684\u6240\u6709\u9002\u7528\u8d39\u7528\u3001\u4efb\u4f55\u8d85\u51fa\u6388\u6743\u8303\u56f4\u7684\u4f7f\u7528\u8d39\u7528\uff0c\u4ee5\u53ca\u7531\u88ab\u8bb8\u53ef\u65b9\u83b7\u5f97\u6743\u5229\u800c\u5bfc\u81f4\u4efb\u4f55\u5f53\u5c40\u5f81\u6536\u7684\u4efb\u4f55\u5173\u7a0e\u3001\u7a0e\u8d39\u548c\u7c7b\u4f3c\u8d39\u7528\u3002\n\
\n\
\u5728 b \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u5220\u9664\u7b2c\u4e09\u53e5\u4e2d\u7684\u8bcd\u8bed\u201c\u81f3 IBM \u6307\u5b9a\u8d26\u6237\u201d\u3002\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u5728\u7b2c\u4e09\u53e5\u540e\u9762\u6dfb\u52a0\u4ee5\u4e0b\u65b0\u8bed\u53e5\uff1a\n\
\n\
\u901a\u8fc7\u4ee5\u7535\u5b50\u65b9\u5f0f\u5c06\u8d44\u91d1\u8f6c\u8d26\u5230 IBM \u6307\u5b9a\u8d26\u6237\u6216 IBM \u7684\u4f4f\u6240\uff08\u4f4d\u4e8e Alfonso Napoles Gandara 3111, Santa Fe Pe\u00f1a Blanca, Alvaro Obregon, Mexico City, Zip Code 01210\uff09\u8fdb\u884c\u4ed8\u6b3e\u3002\n\
\n\
\u5728 c \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u8bed\u53e5\uff1a\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u57fa\u4e8e\u63a5\u6536\u7a0b\u5e8f\u6536\u76ca\u7684\u573a\u6240\u7f34\u7eb3\u7a0e\u6b3e\uff0c\u5982\u679c\u6b64\u7c7b\u573a\u6240\u4e0e\u9002\u7528 TD \u4e2d\u5217\u51fa\u7684\u88ab\u8bb8\u53ef\u65b9\u529e\u516c\u5730\u5740\u4e0d\u540c\uff0c\u90a3\u4e48\u88ab\u8bb8\u53ef\u65b9\u59cb\u7ec8\u627f\u62c5\u5c06\u6b64\u7c7b\u573a\u6240\u544a\u77e5 IBM \u7684\u4e49\u52a1\u3002\n\
\n\
\u5728 c \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u8bed\u53e5\uff1a\n\
\n\
\u5728\u7f8e\u56fd\uff1a\u53cc\u65b9\u540c\u610f\uff0c\u5728\u4ee5\u4e0b\u60c5\u51b5\u4e0b\uff0c\u4e0d\u5f97\u5c06\u4efb\u4f55\u6709\u5f62\u4e2a\u4eba\u8d22\u4ea7\uff08\u4f8b\u5982\u5a92\u4f53\u6216\u51fa\u7248\u7269\uff09\u8f6c\u8ba9\u7ed9\u88ab\u8bb8\u53ef\u65b9\uff1ai) IBM \u4ee5\u7535\u5b50\u65b9\u5f0f\u5411\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u7a0b\u5e8f\uff1b\u6216 ii) \u88ab\u8bb8\u53ef\u65b9\u9488\u5bf9 IBM \u4ee5\u7535\u5b50\u65b9\u5f0f\u5411\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u7684\u7a0b\u5e8f\u7533\u8bf7\u9500\u552e\u7a0e\u6216\u4f7f\u7528\u7a0e\u8c41\u514d\u3002\u57fa\u4e8e\u63a5\u6536\u7a0b\u5e8f\u6536\u76ca\u7684\u573a\u6240\u7f34\u7eb3\u7a0e\u6b3e\uff0c\u5982\u679c\u6b64\u7c7b\u573a\u6240\u4e0e\u9002\u7528 TD \u4e2d\u5217\u51fa\u7684\u88ab\u8bb8\u53ef\u65b9\u529e\u516c\u5730\u5740\u4e0d\u540c\uff0c\u90a3\u4e48\u88ab\u8bb8\u53ef\u65b9\u59cb\u7ec8\u627f\u62c5\u5c06\u6b64\u7c7b\u573a\u6240\u544a\u77e5 IBM \u7684\u4e49\u52a1\u3002\n\
\n\
\u7b2c 4 \u8282\uff1a\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\n\
\n\
\u5728 a \u6bb5\u672b\u5c3e\u63d2\u5165\u4ee5\u4e0b\u514d\u8d23\u58f0\u660e\uff1a\n\
\n\
\u5728\u79d8\u9c81\uff1a\u6839\u636e\u300a\u79d8\u9c81\u6c11\u6cd5\u5178\u300b\u7b2c 1328 \u6761\uff0c\u6b64\u9650\u5236\u548c\u6392\u9664\u6761\u6b3e\u4e0d\u9002\u7528\u4e8e\u6545\u610f\u4e0d\u5f53\u884c\u4e3a\uff08\u201cdolo\u201d\uff09\u6216\u91cd\u5927\u8fc7\u5931\uff08\u201cculpa inexcusable\u201d\uff09\u7684\u60c5\u51b5\u3002\n\
\n\
\u7b2c 6 \u8282\uff1a\u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\n\
\n\
\u5728 a \u6bb5\u4e2d\uff0c\u4ec5\u5c06\u7b2c\u4e00\u53e5\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u963f\u6839\u5ef7\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u963f\u6839\u5ef7\u5171\u548c\u56fd\u7684\u6cd5\u5f8b\u9002\u7528\uff0c\u800c\u4e0d\u8003\u8651\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u672c\u534f\u8bae\u4ea7\u751f\u7684\u76f8\u5173\u6743\u5229\u3001\u8d23\u4efb\u548c\u4e49\u52a1\u7684\u4efb\u4f55\u8bc9\u8bbc\uff0c\u90fd\u5c06\u63d0\u4ea4\u7ed9\u201c\u5e03\u5b9c\u8bfa\u65af\u827e\u5229\u65af\u201d\u81ea\u6cbb\u5e02\u7684\u666e\u901a\u5546\u4e1a\u6cd5\u5ead\u3002\n\
\n\
\u5728\u667a\u5229\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u667a\u5229\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u53cc\u65b9\u65e0\u6cd5\u89e3\u51b3\u7684\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u4efb\u4f55\u51b2\u7a81\u3001\u89e3\u91ca\u6216\u8fdd\u89c4\u7ea6\uff0c\u5e94\u79fb\u4ea4\u7ed9\u5723\u5730\u4e9a\u54e5\u57ce\u5e02\u548c\u5730\u533a\u7ba1\u8f96\u8303\u56f4\u5185\u7684\u666e\u901a\u6cd5\u9662\u7ba1\u8f96\u3002\n\
\n\
\u5728\u54e5\u4f26\u6bd4\u4e9a\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u54e5\u4f26\u6bd4\u4e9a\u5171\u548c\u56fd\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u6cd5\u5f8b\u51b2\u7a81\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u6240\u6709\u6743\u5229\u3001\u8d23\u4efb\u548c\u4e49\u52a1\u5747\u542c\u4ece\u54e5\u4f26\u6bd4\u4e9a\u5171\u548c\u56fd\u6cd5\u5b98\u7684\u88c1\u51b3\u3002\n\
\n\
\u5728\u5384\u74dc\u591a\u5c14\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u5384\u74dc\u591a\u5c14\u5171\u548c\u56fd\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u7531\u672c\u534f\u8bae\u4ea7\u751f\u7684\u6216\u4e0e\u4e4b\u6709\u5173\u7684\u4efb\u4f55\u4e89\u8bae\u5c06\u63d0\u4ea4\u7ed9\u57fa\u591a\u7684\u6c11\u4e8b\u6cd5\u5b98\uff0c\u6267\u884c\u53e3\u5934\u7b80\u6613\u8bc9\u8bbc\u7a0b\u5e8f\u3002\n\
\n\
\u5728\u59d4\u5185\u745e\u62c9\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u59d4\u5185\u745e\u62c9\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u53cc\u65b9\u540c\u610f\u5c06\u53cc\u65b9\u4e4b\u95f4\u5b58\u5728\u7684\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u4efb\u4f55\u51b2\u7a81\u5747\u63d0\u4ea4\u7ed9\u52a0\u62c9\u52a0\u65af\u5e02\u90fd\u4f1a\u533a\u7684\u6cd5\u9662\u3002\n\
\n\
\u5728\u79d8\u9c81\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u79d8\u9c81\u7684\u6cd5\u5f8b\uff0c\u800c\u4e0d\u8003\u8651\u51b2\u7a81\u6cd5\u539f\u5219\u3002\u53cc\u65b9\u5728\u6267\u884c\u3001\u89e3\u91ca\u6216\u9075\u5b88\u672c\u534f\u8bae\u8fc7\u7a0b\u4e2d\u53ef\u80fd\u4ea7\u751f\u65e0\u6cd5\u76f4\u63a5\u89e3\u51b3\u7684\u4efb\u4f55\u5206\u6b67\uff0c\u5747\u5e94\u63d0\u4ea4\u7ed9\u5229\u9a6c\u53f8\u6cd5\u533a\u62e5\u6709\u7ba1\u8f96\u6743\u548c\u76f8\u5e94\u80fd\u529b\u7684\u6cd5\u5b98\u548c\u6cd5\u5ead\u5904\u7406\u3002\n\
\n\
\u5728\u4e4c\u62c9\u572d\uff1a\u53cc\u65b9\u90fd\u540c\u610f\u9002\u7528\u4e4c\u62c9\u572d\u7684\u6cd5\u5f8b\u3002\u53cc\u65b9\u5728\u6267\u884c\u3001\u89e3\u91ca\u6216\u9075\u5b88\u672c\u534f\u8bae\u8fc7\u7a0b\u4e2d\u4ea7\u751f\u7684\u53ef\u80fd\u65e0\u6cd5\u76f4\u63a5\u89e3\u51b3\u7684\u4efb\u4f55\u5206\u6b67\uff0c\u5747\u5e94\u63d0\u4ea4\u7ed9\u8499\u5f97\u7ef4\u7684\u4e9a\u6cd5\u9662\uff08\u201c\u8499\u5f97\u7ef4\u7684\u4e9a\u666e\u901a\u6cd5\u9662\u201d\uff09\u5904\u7406\u3002\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u6267\u884c\u8bb8\u53ef\u6743\u5229\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u7f8e\u56fd\u3001\u5b89\u572d\u62c9\u3001\u5b89\u63d0\u74dc/\u5df4\u5e03\u8fbe\u3001\u963f\u9c81\u5df4\u3001\u5df4\u54c8\u9a6c\u3001\u5df4\u5df4\u591a\u65af\u3001\u767e\u6155\u5927\u3001\u535a\u5185\u5c14\u5c9b\u3001\u82f1\u5c5e\u7ef4\u5c14\u4eac\u7fa4\u5c9b\u3001\u5f00\u66fc\u7fa4\u5c9b\u3001\u5e93\u62c9\u7d22\u5c9b\u3001\u591a\u7c73\u5c3c\u514b\u3001\u683c\u6797\u7eb3\u8fbe\u3001\u572d\u4e9a\u90a3\u3001\u7259\u4e70\u52a0\u3001\u8499\u7279\u585e\u62c9\u7279\u3001\u8428\u5df4\u5c9b\u3001\u5723\u5c24\u65af\u7279\u6b47\u65af\u5c9b\u3001\u5723\u57fa\u8328\u548c\u5c3c\u7ef4\u65af\u3001\u5723\u5362\u897f\u4e9a\u5c9b\u3001\u5723\u9a6c\u4e01\u3001\u5723\u6587\u68ee\u7279\u548c\u683c\u6797\u7eb3\u4e01\u65af\u3001\u82cf\u91cc\u5357\u3001\u6258\u6258\u62c9\u5c9b\u3001\u7279\u7acb\u5c3c\u8fbe\u548c\u591a\u5df4\u54e5\u4ee5\u53ca\u7279\u514b\u65af\u548c\u51ef\u79d1\u65af\u7fa4\u5c9b\uff1a\u7f8e\u56fd\u7ebd\u7ea6\u5dde\u7684\u6cd5\u5f8b\u3002\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u5b89\u5927\u7565\u7701\u548c\u9002\u7528\u4e8e\u5b89\u5927\u7565\u7701\u7684\u52a0\u62ff\u5927\u8054\u90a6\u6cd5\u5f8b\u3002\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u6267\u884c\u83b7\u53d6\u8bb8\u53ef\u6743\u5229\u7684\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u963f\u6839\u5ef7\uff1a\u963f\u6839\u5ef7\n\
\n\
\u5728\u667a\u5229\uff1a\u667a\u5229\n\
\n\
\u5728\u54e5\u4f26\u6bd4\u4e9a\uff1a\u54e5\u4f26\u6bd4\u4e9a\n\
\n\
\u5728\u5384\u74dc\u591a\u5c14\uff1a\u5384\u74dc\u591a\u5c14\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u58a8\u897f\u54e5\n\
\n\
\u5728\u79d8\u9c81\uff1a\u79d8\u9c81\n\
\n\
\u5728\u4e4c\u62c9\u572d\uff1a\u4e4c\u62c9\u572d\n\
\n\
\u5728\u59d4\u5185\u745e\u62c9\uff1a\u59d4\u5185\u745e\u62c9\n\
\n\
\u5728 b \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u8bed\u53e5\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u56e0\u672c\u534f\u8bae\u800c\u4ea7\u751f\u6216\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u6240\u6709\u4e89\u8bae\uff08\u5305\u62ec\u7b80\u6613\u8bc9\u8bbc\uff09\uff0c\u5747\u5c06\u79fb\u4ea4\u7ed9\u5177\u6709\u4e13\u5c5e\u7ba1\u8f96\u6743\u7684\u5df4\u897f\u5723\u4fdd\u7f57\u5dde\u5723\u4fdd\u7f57\u5e02\u6cd5\u5ead\uff0c\u4e14\u53cc\u65b9\u4e0d\u53ef\u64a4\u9500\u5730\u540c\u610f\u8be5\u7279\u5b9a\u53f8\u6cd5\u7ba1\u8f96\u6743\uff0c\u540c\u65f6\u653e\u5f03\u5176\u4ed6\u4efb\u4f55\u7ba1\u8f96\u6743\u3002\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u53cc\u65b9\u540c\u610f\u58a8\u897f\u54e5\u57ce\u6cd5\u9662\u7684\u4e13\u5c5e\u7ba1\u8f96\u6743\uff0c\u4ee5\u89e3\u51b3\u56e0\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4efb\u4f55\u4e89\u8bae\u3002\u53cc\u65b9\u653e\u5f03\u7531\u4e8e\u5f53\u524d\u6216\u5c06\u6765\u7684\u4f4f\u6240\u6539\u53d8\u6216\u5176\u4ed6\u4efb\u4f55\u539f\u56e0\u800c\u53ef\u80fd\u4e0e\u4e4b\u76f8\u5bf9\u5e94\u7684\u4efb\u4f55\u5176\u4ed6\u53f8\u6cd5\u7ba1\u8f96\u6743\u3002\n\
\n\
\u7b2c 7 \u8282\uff1a\u4e00\u822c\u6761\u6b3e\n\
\n\
\u5728 g \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u7f8e\u56fd\uff1a\u5220\u9664\u6700\u540e\u4e24\u53e5\u3002\n\
\n\
\u5728 i \u6bb5\u7b2c\u4e00\u53e5\u540e\u9762\u6dfb\u52a0\u4ee5\u4e0b\u65b0\u8bed\u53e5\uff1a\n\
\n\
\u5728\u58a8\u897f\u54e5\uff1a\u4efb\u4f55\u5730\u5740\u53d8\u66f4\u5fc5\u987b\u63d0\u524d 10\uff08\u5341\uff09\u5929\u901a\u77e5\uff0c\u5426\u5219\u5728\u6700\u540e\u6307\u5b9a\u5730\u5740\u53d1\u51fa\u7684\u901a\u77e5\u5c06\u5177\u6709\u5b8c\u5168\u7684\u6cd5\u5f8b\u6548\u529b\u3002\n\
\n\
\u5728 j \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u5df4\u897f\uff1a\u5220\u9664\u6574\u4e2a\u7b2c\u4e8c\u53e5\u201c\u4efb\u4f55\u4e00\u65b9\u5747\u4e0d\u5f97\u5728\u77e5\u9053\u6216\u5e94\u5f53\u77e5\u9053\u8bc9\u56e0\u53d1\u751f\u4e24\u5e74\u540e\u63d0\u51fa\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u6cd5\u5f8b\u8bc9\u8bbc\u3002\u201d\n\
\n\
\u5728\u672c\u8282\u4e2d\u6dfb\u52a0\u4e00\u4e2a\u65b0\u6bb5\u843d l\uff1a\n\
\n\
\u5728\u52a0\u62ff\u5927\uff1a\u53cc\u65b9\u540c\u610f\u4ee5\u82f1\u8bed\u4e66\u5199\u672c\u6587\u6863\u3002Les parties ont convenu de r\u00e9diger le pr\u00e9sent document en langue anglaise.\n\
\n\
2. \u4e9a\u592a\u5730\u533a\n\
\n\
\u7b2c 2 \u8282\uff1a\u4fdd\u8bc1\n\
\n\
\u5728\u672c\u8282\u672b\u5c3e\u6dfb\u52a0\u4e00\u4e2a\u65b0\u6bb5\u843d f\uff1a\n\
\n\
\u5728\u6fb3\u5927\u5229\u4e9a\uff1a\u8fd9\u4e9b\u4fdd\u8bc1\u662f\u5bf9 2010 \u5e74\u9881\u5e03\u7684\u300a\u7ade\u4e89\u4e0e\u6d88\u8d39\u8005\u6cd5\u4ee4\u300b\u4e2d\u4efb\u4f55\u6743\u5229\u7684\u8865\u5145\u5e76\u5728\u5176\u5141\u8bb8\u7684\u8303\u56f4\u5185\u53d7\u5230\u9650\u5236\u3002\n\
\n\
\u5728\u65e5\u672c\uff1aIBM \u7684\u8d23\u4efb\u4ec5\u9650\u4e8e\u672c\u6bb5\u4ee5\u53ca\u201c\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\u201d\u7ae0\u8282\uff0c\u9002\u7528\u7684 TD \u662f\u88ab\u8bb8\u53ef\u65b9\u5bf9\u672a\u80fd\u6ee1\u8db3\u672c\u8282\u4e2d\u6307\u5b9a\u7684\u4fdd\u8bc1\u65f6\u7684\u552f\u4e00\u8865\u6551\u63aa\u65bd\u3002\n\
\n\
\u5728\u65b0\u897f\u5170\uff1a\u8fd9\u4e9b\u4fdd\u8bc1\u662f\u5bf9 1993 \u5e74\u9881\u5e03\u7684\u300a\u6d88\u8d39\u8005\u4fdd\u969c\u6cd5\u300b\u6216\u4e0d\u53d7\u6cd5\u5f8b\u9650\u5236\u7684\u5176\u4ed6\u6cd5\u89c4\u4e2d\u4efb\u4f55\u6743\u5229\u7684\u8865\u5145\u3002\n\
\n\
\u7b2c 3 \u8282\uff1a\u8d39\u7528\u3001\u7a0e\u8d39\u3001\u4ed8\u6b3e\u548c\u9a8c\u8bc1\n\
\n\
\u5728 b \u6bb5\u4e2d\uff0c\u5c06\u7b2c\u4e09\u53e5\u66ff\u6362\u4e3a\u4ee5\u4e0b\u4e24\u53e5\uff1a\n\
\n\
\u5728\u4e2d\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\u3001\u5370\u5ea6\u5c3c\u897f\u4e9a\u3001\u97e9\u56fd\u3001\u4e2d\u56fd\u6fb3\u95e8\u7279\u522b\u884c\u653f\u533a\u3001\u9a6c\u6765\u897f\u4e9a\u3001\u83f2\u5f8b\u5bbe\u3001\u65b0\u52a0\u5761\u548c\u8d8a\u5357\uff1a\u5e94\u4ed8\u6b3e\u9879\u5728\u88ab\u8bb8\u53ef\u65b9\u6536\u5230 IBM \u7684\u53d1\u7968\u65f6\u5373\u5230\u671f\uff0c\u88ab\u8bb8\u53ef\u65b9\u5e94\u4e8e\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u8d26\u6237\u3002\u5982\u679c\u672a\u5728\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u6536\u5230\u4ed8\u6b3e\uff0cIBM \u53ef\u4ee5\u9488\u5bf9\u672a\u4ed8\u6b3e\u91d1\u989d\u6536\u53d6\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\uff0c\u6309\u903e\u671f\u4ed8\u6b3e\u7684\u5929\u6570\u8ba1\u7b97\uff0c\u8d39\u7528\u4ee5\u8f83\u5c0f\u8005\u4e3a\u51c6\uff1ai) \u6bcf 30 \u5929\u671f\u9650\u6216\u5176\u4e2d\u4e00\u90e8\u5206\u65f6\u95f4\u6536\u53d6 2%\uff1b\u6216\u8005 ii) \u9002\u7528\u6cd5\u5f8b\u5141\u8bb8\u7684\u6700\u9ad8\u91d1\u989d\u3002\n\
\n\
\u5728\u6cf0\u56fd\uff1a\u5e94\u4ed8\u6b3e\u9879\u5728\u88ab\u8bb8\u53ef\u65b9\u6536\u5230 IBM \u7684\u53d1\u7968\u65f6\u5373\u5230\u671f\uff0c\u88ab\u8bb8\u53ef\u65b9\u5e94\u4e8e\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u8d26\u6237\u3002\u5982\u679c\u672a\u5728\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u6536\u5230\u4ed8\u6b3e\uff0c\u53ef\u4ee5\u6309\u6bcf\u6708 1.25% \u7684\u8d39\u7387\u5bf9\u672a\u4ed8\u6b3e\u91d1\u989d\u6536\u53d6\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\uff0c\u6309\u903e\u671f\u4ed8\u6b3e\u7684\u5929\u6570\u8ba1\u7b97\u3002\n\
\n\
\u5728 c \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5220\u9664\u201c(iv)\u201d\u524d\u7684\u201c\u5e76\u4e14\u201d\u4e00\u8bcd\uff0c\u6dfb\u52a0\u4e00\u4e2a\u5206\u53f7\u548c\u4ee5\u4e0b\u65b0\u7684\u7b2c\u201c(v)\u201d\u6761\uff1a\n\
\n\
\u5728\u5370\u5ea6\uff1a\uff1b\u5e76\u4e14 (v) \u53ca\u65f6\u63d0\u4ea4\u51c6\u786e\u7684\u201c\u4ece\u6e90\u5934\u6263\u9664\u7684\u7a0e\u6b3e (TDS)\u201d\u7533\u62a5\u8868\u3002\u5982\u679c\u6839\u636e\u88ab\u8bb8\u53ef\u65b9\u63d0\u4f9b\u7684\u514d\u7a0e\u6587\u4ef6\u672a\u5f81\u6536\u4efb\u4f55\u7a0e\u6b3e\u3001\u5173\u7a0e\u6216\u5176\u4ed6\u8d39\u7528\uff08\u201c\u7a0e\u8d39\u201d\uff09\uff0c\u5e76\u4e14\u7a0e\u52a1\u673a\u5173\u968f\u540e\u89c4\u5b9a\u5e94\u5f81\u6536\u6b64\u7c7b\u7a0e\u8d39\uff0c\u5219\u88ab\u8bb8\u53ef\u65b9\u5c06\u6709\u8d23\u4efb\u652f\u4ed8\u6b64\u7c7b\u7a0e\u8d39\uff0c\u5305\u62ec\u4efb\u4f55\u9002\u7528\u7684\u5229\u606f\u3001\u5f81\u7a0e\u548c/\u6216\u7f5a\u6b3e\u3002\n\
\n\
\u5728 c \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5220\u9664\u201c(iv)\u201d\u524d\u7684\u201c\u5e76\u4e14\u201d\u4e00\u8bcd\uff0c\u66ff\u6362\u7b2c (iv) \u6761\u5e76\u6dfb\u52a0\u65b0\u7684\u7b2c (v) \u6761\uff1a\n\
\n\
\u5728\u65b0\u52a0\u5761\u3001\u9a6c\u6765\u897f\u4e9a\u3001\u83f2\u5f8b\u5bbe\u3001\u6cf0\u56fd\u3001\u5370\u5ea6\u5c3c\u897f\u4e9a\u548c\u8d8a\u5357\uff1a(iv) \u4e0e IBM \u5145\u5206\u914d\u5408\uff0c\u5bfb\u6c42\u51cf\u514d\u88ab\u8bb8\u53ef\u65b9\u8981\u6c42\u51cf\u514d\u7684\u9884\u6263\u7a0e\u6216\u5176\u4ed6\u7a0e\u6b3e\uff1b\u4ee5\u53ca v) \u53ca\u65f6\u5b8c\u6210\u3001\u63d0\u4ea4\u5e76\u66f4\u65b0\u4efb\u4f55\u6b64\u7c7b\u51cf\u514d\u6216\u8c41\u514d\u7684\u6240\u6709\u76f8\u5173\u6587\u4ef6\u3002\n\
\n\
\u7b2c 4 \u8282\uff1a\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e00\u53e5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u6fb3\u5927\u5229\u4e9a\uff1a\uff08\u4f8b\u5982\uff0c\u662f\u5426\u57fa\u4e8e\u5408\u540c\u3001\u4fb5\u6743\u3001\u8fc7\u5931\u3001\u6cd5\u4ee4\u6216\u5176\u4ed6\u539f\u56e0\uff09\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e8c\u53e5\u201c\u7279\u6b8a\u201d\u4e00\u8bcd\u4e4b\u540e\u548c\u201c\u5076\u7136\u201d\u4e00\u8bcd\u524d\uff0c\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u83f2\u5f8b\u5bbe\uff1a\uff08\u5305\u62ec\u540d\u4e49\u4e0a\u548c\u60e9\u6212\u6027\u7684\u635f\u5bb3\uff09\u3001\u9053\u4e49\u4e0a\u7684\u3001\n\
\n\
\u5728 a \u6bb5\u7ed3\u5c3e\u540e\u6dfb\u52a0\u4e00\u4e2a\u65b0\u6bb5\u843d\uff08\u5e76\u786e\u4fdd\u6bb5\u843d\u6b63\u786e\u5730\u91cd\u65b0\u4e66\u5199\uff09\uff1a\n\
\n\
\u5728\u6fb3\u5927\u5229\u4e9a\uff1a\u5982\u679c IBM \u8fdd\u53cd\u4e86 2010 \u5e74\u300a\u7ade\u4e89\u548c\u6d88\u8d39\u8005\u6cd5\u300b\u9ed8\u793a\u7684\u4fdd\u8bc1\uff0c\u5219 IBM \u7684\u8d23\u4efb\u4ec5\u9650\u4e8e\u7ef4\u4fee\u6216\u66f4\u6362\u8d27\u7269\u6216\u63d0\u4f9b\u540c\u7b49\u8d27\u7269\uff0c\u6216\u652f\u4ed8\u66f4\u6362\u8d27\u7269\u6216\u7ef4\u4fee\u8d27\u7269\u7684\u8d39\u7528\u3002\u5982\u679c\u62c5\u4fdd\u6d89\u53ca\u300a\u7ade\u4e89\u4e0e\u6d88\u8d39\u8005\u6cd5\u300b\u9644\u8868 2 \u4e2d\u89c4\u5b9a\u7684\u5546\u54c1\u7684\u9500\u552e\u6743\u3001\u4e0d\u53d7\u5e72\u6270\u5360\u6709\u6743\u3001\u660e\u786e\u7684\u6240\u6709\u6743\uff0c\u5219\u4e0a\u8ff0\u9650\u5236\u5747\u4e0d\u9002\u7528\u3002\n\
\n\
\u7b2c 5 \u8282\uff1a\u7ec8\u6b62\n\
\n\
\u5728\u672c\u8282\u672b\u5c3e\u6dfb\u52a0\u4e00\u4e2a\u65b0\u6bb5\u843d b\uff1a\n\
\n\
\u5370\u5ea6\u5c3c\u897f\u4e9a\uff1a\u53cc\u65b9\u653e\u5f03\u300a\u5370\u5ea6\u5c3c\u897f\u4e9a\u6c11\u6cd5\u5178\u300b\u7b2c 1266 \u6761\u89c4\u5b9a\u7684\u6743\u5229\uff0c\u5728\u7ec8\u6b62\u5efa\u7acb\u53cc\u65b9\u4e49\u52a1\u7684\u534f\u8bae\u65f6\u4e0d\u9700\u8981\u6cd5\u5ead\u5224\u4ee4\u3002\n\
\n\
\u7b2c 6 \u8282\uff1a\u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u6267\u884c\u8bb8\u53ef\u6743\u5229\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u67ec\u57d4\u5be8\u53ca\u8001\u631d\uff1a\u7f8e\u56fd\u7ebd\u7ea6\u5dde\n\
\n\
\u5728\u6fb3\u5927\u5229\u4e9a\uff1a\u6267\u884c\u4ea4\u6613\u6240\u5728\u7684\u5dde\u6216\u9886\u5730\n\
\n\
\u5728\u4e2d\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\uff1a\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\n\
\n\
\u5728\u4e2d\u56fd\u6fb3\u95e8\u7279\u522b\u884c\u653f\u533a\uff1a\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\n\
\n\
\u5728\u97e9\u56fd\uff1a\u5927\u97e9\u6c11\u56fd\uff0c\u5e76\u53d7\u5927\u97e9\u6c11\u56fd\u9996\u5c14\u4e2d\u592e\u5730\u65b9\u6cd5\u9662\u7ba1\u8f96\n\
\n\
\u5728\u53f0\u6e7e\uff1a\u53f0\u6e7e\n\
\n\
\u5728\u5370\u5ea6\uff1a\u5370\u5ea6\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u6267\u884c\u83b7\u53d6\u8bb8\u53ef\u6743\u5229\u7684\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u6709\u6548\uff0c\u6216\u8005\u5982\u679c IBM \u540c\u610f\uff0c\u5728\u7a0b\u5e8f\u7528\u4e8e\u751f\u4ea7\u6027\u7528\u9014\u7684\u56fd\u5bb6\u6216\u5730\u533a\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u4e2d\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\uff1a\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u9999\u6e2f\u7279\u522b\u884c\u653f\u533a\n\
\n\
\u5728\u4e2d\u56fd\u6fb3\u95e8\u7279\u522b\u884c\u653f\u533a\uff1a\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\u6fb3\u95e8\u7279\u522b\u884c\u653f\u533a\n\
\n\
\u5728\u53f0\u6e7e\uff1a\u53f0\u6e7e\n\
\n\
\u5728 b \u6bb5\u7b2c\u4e00\u53e5\u7684\u7b2c ii) \u6761\u201c\u5305\u62ec\u201d\u4e00\u8bcd\u4e4b\u540e\u548c\u201c\u8fa9\u62a4\u201d\u4e00\u8bcd\u4e4b\u524d\u6dfb\u52a0\uff1a\n\
\n\
\u5728\u65e5\u672c\uff1a\u8fd9\u4e9b\u65e5\u672c\u6cd5\u5f8b\u4ee5\u53ca\n\
\n\
\u5728\u672c\u8282\u672b\u5c3e\u6dfb\u52a0\u4e00\u4e2a\u65b0\u6bb5\u843d d\uff1a\n\
\n\
\u5728\u67ec\u57d4\u5be8\u3001\u8001\u631d\u3001\u83f2\u5f8b\u5bbe\u548c\u65af\u91cc\u5170\u5361\uff1a\u4e89\u8bae\u6700\u7ec8\u5c06\u4f9d\u636e\u65b0\u52a0\u5761\u56fd\u9645\u4ef2\u88c1\u4e2d\u5fc3\u7684\u4ef2\u88c1\u89c4\u5219\uff08\u201cSIAC \u89c4\u5219\u201d\uff09\u4e8e\u65b0\u52a0\u5761\u8fdb\u884c\u4ef2\u88c1\u89e3\u51b3\u3002\n\
\n\
\u5728\u5370\u5ea6\uff1a\u4e89\u8bae\u6700\u7ec8\u5c06\u6839\u636e 1996 \u5e74\u751f\u6548\u7684\u300a\u4ef2\u88c1\u4e0e\u8c03\u89e3\u6cd5\u300b\uff08\u82f1\u8bed\uff09\u89e3\u51b3\uff0c\u4e8e\u5370\u5ea6\u73ed\u52a0\u7f57\u5c14\u8fdb\u884c\u3002\u5982\u679c\u4e89\u8bae\u6d89\u53ca\u91d1\u989d\u5c0f\u4e8e\u6216\u7b49\u4e8e 5 \u5343\u4e07\u5370\u5ea6\u5362\u6bd4\uff0c\u5219\u5e94\u7531\u4e00\u540d\u4ef2\u88c1\u5458\u8d1f\u8d23\uff1b\u5982\u679c\u4e89\u8bae\u6d89\u53ca\u91d1\u989d\u591a\u4e8e 5 \u5343\u4e07\u5370\u5ea6\u5362\u6bd4\uff0c\u5219\u5e94\u7531\u4e09\u540d\u4ef2\u88c1\u5458\u8d1f\u8d23\u3002\u4ef2\u88c1\u5458\u88ab\u66ff\u6362\u65f6\uff0c\u7a0b\u5e8f\u5e94\u4ece\u8be5\u4ef2\u88c1\u5458\u7f3a\u5e2d\u65f6\u6240\u5904\u7684\u9636\u6bb5\u7ee7\u7eed\u8fdb\u884c\u3002\n\
\n\
\u5728\u5370\u5ea6\u5c3c\u897f\u4e9a\uff1a\u4e89\u8bae\u6700\u7ec8\u5c06\u7531 1977 \u5e74\u6210\u7acb\u7684\u5370\u5ea6\u5c3c\u897f\u4e9a\u56fd\u5bb6\u4ef2\u88c1\u59d4\u5458\u4f1a\uff08\u201cBadan Arbitrase Nasional Indonesia\u201d\u6216\u201cBANI\u201d\uff09\u6309\u7167\u5370\u5ea6\u5c3c\u897f\u4e9a\u56fd\u5bb6\u4ef2\u88c1\u59d4\u5458\u4f1a\u7684\u89c4\u5219\uff0c\u901a\u8fc7\u4ef2\u88c1\u65b9\u5f0f\u52a0\u4ee5\u89e3\u51b3\uff0c\u4ef2\u88c1\u5730\u4e3a\u5370\u5ea6\u5c3c\u897f\u4e9a\u96c5\u52a0\u8fbe\u3002\u8be5\u4ef2\u88c1\u88c1\u51b3\u4e3a\u6700\u7ec8\u7ed3\u679c\uff0c\u5bf9\u53cc\u65b9\u5747\u6709\u7ea6\u675f\u529b\uff08\u4e0d\u5f97\u63d0\u51fa\u4e0a\u8bc9\uff09\uff0c\u5e76\u4e14\u5e94\u91c7\u7528\u4e66\u9762\u5f62\u5f0f\uff0c\u5176\u4e2d\u9610\u660e\u4e86\u5bf9\u4e8b\u5b9e\u7684\u8ba4\u5b9a\u548c\u6cd5\u5f8b\u7ed3\u8bba\u3002\n\
\n\
\u5728\u4e2d\u534e\u4eba\u6c11\u5171\u548c\u56fd\uff1a\u4efb\u4f55\u4e00\u65b9\u5747\u6709\u6743\u5c06\u4e89\u8bae\u63d0\u4ea4\u81f3\u4e2d\u56fd\u5317\u4eac\u7684\u4e2d\u56fd\u56fd\u9645\u7ecf\u6d4e\u8d38\u6613\u4ef2\u88c1\u59d4\u5458\u4f1a\u8fdb\u884c\u4ef2\u88c1\u3002\u53cc\u65b9\u540c\u610f\u5c06\u4f7f\u7528\u4e09\u540d\u4ef2\u88c1\u5458\u6765\u89e3\u51b3\u4e00\u5207\u4e89\u8bae\u3002\n\
\n\
\u5728\u8d8a\u5357\uff1a\u4e89\u8bae\u5c06\u6700\u7ec8\u6309\u7167\u8d8a\u5357\u56fd\u9645\u4ef2\u88c1\u4e2d\u5fc3\u7684\u4ef2\u88c1\u89c4\u5219\uff08\u201cVIAC \u89c4\u5219\u201d\uff09\uff0c\u4ee5\u4ef2\u88c1\u65b9\u5f0f\u5728\u8d8a\u5357\u89e3\u51b3\u3002\u63d0\u4ea4\u7684\u6240\u6709\u8bc9\u8bbc\u548c\u6587\u4ef6\u90fd\u5c06\u4f7f\u7528\u82f1\u8bed\u3002\n\
\n\
\u7b2c 7 \u8282\uff1a\u4e00\u822c\u6761\u6b3e\n\
\n\
\u5728 j \u6bb5\u7684\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u4e24\u5e74\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u5370\u5ea6\uff1a\u4e09\u5e74\n\
\n\
\u5728\u672c\u8282\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u65b0\u6bb5\u843d l\uff1a\n\
\n\
\u5728\u5370\u5ea6\u5c3c\u897f\u4e9a\uff1a\u672c\u534f\u8bae\u5177\u6709\u82f1\u8bed\u548c\u5370\u5c3c\u8bed\u7248\u672c\u3002\u5728\u9002\u7528\u6cd5\u5f8b\u5141\u8bb8\u7684\u8303\u56f4\u5185\uff0c\u5982\u679c\u4e24\u4e2a\u7248\u672c\u4e4b\u95f4\u53d1\u751f\u51b2\u7a81\uff0c\u5219\u4ee5\u82f1\u6587\u7248\u672c\u4e3a\u51c6\u3002\n\
\n\
3. \u6b27\u6d32\u3001\u4e2d\u4e1c\u548c\u975e\u6d32\n\
\n\
\u7b2c 2 \u8282\uff1a\u4fdd\u8bc1\n\
\n\
\u5728 d \u6bb5\u4e2d\uff0c\u5c06\u7b2c\u56db\u53e5\u66ff\u6362\u4e3a\u4ee5\u4e0b\u4e24\u53e5\uff1a\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u56fd\u3001\u7231\u6c99\u5c3c\u4e9a\u548c\u7acb\u9676\u5b9b\uff1a\u975e IBM \u7a0b\u5e8f\u6309\u73b0\u72b6\u63d0\u4f9b\uff0c\u4e0d\u5305\u542b\u4efb\u4f55\u79cd\u7c7b\u7684\u4fdd\u8bc1\u6216\u5bf9\u7f3a\u9677\u7684\u8d23\u4efb\u3002\u53cc\u65b9\u5728\u6b64\u660e\u786e\uff0cIBM \u5bf9\u9664\u534f\u5b9a\u7684\u4fdd\u8bc1\u4ee5\u5916\u7684\u7f3a\u9677\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\n\
\n\
\u7b2c 3 \u8282\uff1a\u8d39\u7528\u3001\u7a0e\u8d39\u3001\u4ed8\u6b3e\u548c\u9a8c\u8bc1\n\
\n\
\u5728 b \u6bb5\u7b2c\u4e09\u53e5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u610f\u5927\u5229\uff1a\u5982\u679c IBM \u4ee5\u4e66\u9762\u901a\u77e5\u7684\u5f62\u5f0f\u5411\u88ab\u8bb8\u53ef\u65b9\u63d0\u51fa\u8bf7\u6c42\u3002\n\
\n\
\u5728\u4e4c\u514b\u5170\uff1a\uff0c\u5bf9\u4e8e\u4ece\u5230\u671f\u65e5\u671f\u540e\u4e00\u5929\u8d77\u81f3\u5b9e\u9645\u4ed8\u6b3e\u65e5\u671f\u4e3a\u6b62\u7684\u8fc7\u671f\u672a\u7f34\u6b3e\u9879\uff0c\u6bcf\u5ef6\u8fdf\u4e00\u5929\u6309\u6bd4\u4f8b\u8ba1\u8d39\uff0c\u5229\u7387\u4e3a\u4e4c\u514b\u5170\u56fd\u5bb6\u94f6\u884c (NBU) \u5728\u5ef6\u8fdf\u671f\u95f4\u786e\u5b9a\u7684\u6298\u6263\u7387\u7684\u4e24\u500d\uff08\u4e4c\u514b\u5170\u5546\u4e1a\u6cd5\u89c4\u7b2c 232 \u6761\u7b2c 6 \u6bb5\u7684\u5185\u5bb9\u4e0d\u9002\u7528\uff09\u3002\n\
\n\
\u5728 b \u6bb5\u4e2d\uff0c\u5c06\u7b2c\u4e09\u53e5\u66ff\u6362\u4e3a\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u6cd5\u56fd\uff1a\u5e94\u4ed8\u6b3e\u9879\u5728\u5f00\u7968\u4e4b\u65e5\u8d77 10 \u5929\u5185\u5373\u5230\u671f\uff0c\u88ab\u8bb8\u53ef\u65b9\u5e94\u5728\u6b64\u65f6\u95f4\u5185\u4ed8\u6b3e\u81f3 IBM \u6307\u5b9a\u8d26\u6237\uff0c\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\u6309\u7167\u6700\u65b0\u7684\u6b27\u6d32\u4e2d\u592e\u94f6\u884c\u5229\u7387\u52a0 10 \u4e2a\u70b9\u6536\u53d6\uff0c\u6b64\u5916\u8fd8\u6709\u56db\u5341 (40) \u6b27\u5143\u7684\u6536\u503a\u8d39\u7528\uff0c\u6216\u8005\u5982\u679c\u8fd9\u4e9b\u8d39\u7528\u8d85\u8fc7 40 \u6b27\u5143\uff0c\u5219\u6839\u636e\u7d22\u8d54\u91d1\u989d\u7684\u7406\u7531\u8fdb\u884c\u8865\u5145\u8d54\u507f\u3002\n\
\n\
\u5728\u4fc4\u7f57\u65af\uff1a\u5e94\u4ed8\u6b3e\u9879\u5728\u88ab\u8bb8\u53ef\u65b9\u6536\u5230\u53d1\u7968\u65f6\u5373\u5230\u671f\uff0c\u88ab\u8bb8\u53ef\u65b9\u5e94\u4e8e\u5f00\u7968\u4e4b\u65e5\u8d77 30 \u5929\u5185\u4ee5\u7535\u5b50\u65b9\u5f0f\u5c06\u8d44\u91d1\u8f6c\u8d26\u81f3 IBM \u6307\u5b9a\u8d26\u6237\u300230 \u5929\u540e\uff0c\u6bcf\u65e5\u7684\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\u6309 24% \u7684\u5e74\u5229\u7387\u8ba1\u7b97\u3002\n\
\n\
\u5728 b \u6bb5\u6700\u540e\u4e00\u53e5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u7acb\u9676\u5b9b\uff1a\uff0c\u6216\u9664\u975e\u6cd5\u5f8b\u53e6\u6709\u89c4\u5b9a\n\
\n\
\u5728 b \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u610f\u5927\u5229\uff1a\u5728\u6ca1\u6709\u4ed8\u6b3e\u6216\u90e8\u5206\u4ed8\u6b3e\u7684\u60c5\u51b5\u4e0b\uff0c\u540c\u65f6\u6309\u7167 IBM \u53ef\u80fd\u53d1\u8d77\u7684\u6b63\u5f0f\u4fe1\u8d37\u7d22\u8d54\u7a0b\u5e8f\u6216\u5ba1\u5224\uff0c\u51cf\u635f\u4e8e 2002 \u5e74 10 \u6708 9 \u65e5\u8ba2\u7acb\u7684\u7b2c 231 \u53f7\u7acb\u6cd5\u6cd5\u4ee4\u7684\u7b2c 4 \u6761\uff0c\u5e76\u6839\u636e\u540c\u4e00\u7acb\u6cd5\u6cd5\u4ee4\u7b2c 7 \u6761\u7684\u89c4\u5b9a\uff0cIBM \u5c06\u901a\u8fc7\u5df2\u767b\u8bb0\u7684\u56de\u6267\u90ae\u4ef6\u4e66\u9762\u901a\u77e5\u88ab\u8bb8\u53ef\u65b9\u5e94\u4ed8\u7684\u903e\u671f\u4ed8\u6b3e\u8d39\u7528\u3002\n\
\n\
\u7b2c 4 \u8282\uff1a\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e00\u53e5\u4e2d\u201c\u6240\u652f\u4ed8\u91d1\u989d\u201d\u4e00\u8bcd\u524d\u63d2\u5165\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u6bd4\u5229\u65f6\u3001\u6cd5\u56fd\u3001\u5fb7\u56fd\u3001\u610f\u5927\u5229\u3001\u5362\u68ee\u5821\u3001\u9a6c\u8033\u4ed6\u3001\u8461\u8404\u7259\u548c\u897f\u73ed\u7259\uff1a\u4ee5\u4e0b\u8ff0\u8f83\u9ad8\u8005\u4e3a\u51c6\uff0c\u20ac500,000\uff08\u4e94\u5341\u4e07\u6b27\u5143\uff09\u6216\n\
\n\
\u5728\u7231\u5c14\u5170\u548c\u82f1\u56fd\uff1a\u7684 125%\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u88ab\u8bb8\u53ef\u65b9\u4ea7\u751f\u7684\u5b9e\u9645\u76f4\u63a5\u635f\u5931\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u4ee5\u53ca\u88ab\u8bb8\u53ef\u65b9\u56e0 IBM \u8fdd\u7ea6\u9020\u6210\u7684\u5df2\u88ab\u8bc1\u5b9e\u7684\u76f4\u63a5\u635f\u5bb3\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e00\u53e5\u540e\u9762\u63d2\u5165\u4ee5\u4e0b\u65b0\u8bed\u53e5\uff1a\n\
\n\
\u5728\u65af\u6d1b\u4f10\u514b\uff1a\u53c2\u89c1\u7ecf\u4fee\u6b63\u7684\u300a\u5546\u4e1a\u6cd5\u5178\u300b\uff08\u7b2c 513/1991 Coll. \u53f7\u6cd5\uff09\u7b2c 379 \u6761\uff0c\u6d89\u53ca\u4e0e\u8fbe\u6210\u534f\u8bae\u6709\u5173\u7684\u6240\u6709\u6761\u4ef6\uff0c\u53cc\u65b9\u58f0\u660e\uff0c\u53ef\u80fd\u4ea7\u751f\u7684\u53ef\u9884\u89c1\u7684\u635f\u5bb3\u8d54\u507f\u603b\u989d\u4e0d\u5f97\u8d85\u8fc7\u4e0a\u8ff0\u91d1\u989d\uff0c\u8fd9\u662f IBM \u6240\u8d1f\u8d23\u627f\u62c5\u7684\u6700\u9ad8\u8d54\u507f\u989d\u3002\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e8c\u53e5\u524d\u9762\u63d2\u5165\u4ee5\u4e0b\u65b0\u8bed\u53e5\uff1a\n\
\n\
\u5728\u4fc4\u7f57\u65af\uff1aIBM \u5bf9\u5df2\u653e\u5f03\u5229\u76ca\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5220\u9664\u4ee5\u4e0b\u8bcd\u8bed\uff1a\n\
\n\
\u5728\u7231\u5c14\u5170\u548c\u82f1\u56fd\uff1a\u7ecf\u6d4e\n\
\n\
\u5728 a \u6bb5\u4e2d\uff0c\u5c06\u7b2c\u4e8c\u53e5\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u6bd4\u5229\u65f6\u3001\u8377\u5170\u548c\u5362\u68ee\u5821\uff1aIBM \u5bf9\u4ee5\u4e0b\u60c5\u5f62\u4e0d\u8d1f\u4efb\u4f55\u8d23\u4efb\uff1a\u95f4\u63a5\u6216\u540e\u679c\u6027\u635f\u5bb3\u3001\u5229\u6da6\u635f\u5931\u3001\u751f\u610f\u4e22\u5931\u3001\u4ef7\u503c\u964d\u4f4e\u3001\u6536\u5165\u964d\u4f4e\u3001\u5546\u8a89\u53d7\u635f\u3001\u540d\u8a89\u53d7\u635f\u6216\u9884\u671f\u7684\u6210\u672c\u8282\u7ea6\uff0c\u4efb\u4f55\u7b2c\u4e09\u65b9\u5bf9\u88ab\u8bb8\u53ef\u65b9\u7684\u7d22\u8d54\u4ee5\u53ca\u6570\u636e\u4e22\u5931\uff08\u6216\u635f\u574f\uff09\u3002\n\
\n\
\u5728\u6cd5\u56fd\uff1aIBM \u5bf9\u4ee5\u4e0b\u60c5\u5f62\u4e0d\u8d1f\u4efb\u4f55\u8d23\u4efb\uff1a\u540d\u8a89\u53d7\u635f\u3001\u95f4\u63a5\u635f\u5bb3\u3001\u5229\u6da6\u635f\u5931\u3001\u751f\u610f\u4e22\u5931\u3001\u4ef7\u503c\u964d\u4f4e\u3001\u6536\u5165\u964d\u4f4e\u3001\u5546\u8a89\u53d7\u635f\u6216\u9884\u671f\u7684\u6210\u672c\u8282\u7ea6\u3002\n\
\n\
\u5728\u8461\u8404\u7259\uff1aIBM \u5bf9\u95f4\u63a5\u635f\u5931\uff08\u5305\u62ec\u5229\u6da6\u635f\u5931\uff09\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\n\
\n\
\u5728\u897f\u73ed\u7259\uff1aIBM \u5bf9\u4ee5\u4e0b\u60c5\u5f62\u4e0d\u8d1f\u4efb\u4f55\u8d23\u4efb\uff1a\u540d\u8a89\u53d7\u635f\u3001\u5229\u6da6\u635f\u5931\u3001\u751f\u610f\u4e22\u5931\u3001\u4ef7\u503c\u964d\u4f4e\u3001\u6536\u5165\u964d\u4f4e\u3001\u5546\u8a89\u53d7\u635f\u6216\u9884\u671f\u7684\u6210\u672c\u8282\u7ea6\u3002\n\
\n\
\u5728 a \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u6cd5\u56fd\uff1a\u534f\u8bae\u7684\u6761\u6b3e\uff08\u5305\u62ec\u8d22\u52a1\u6761\u6b3e\uff09\u662f\u5728\u8003\u8651\u73b0\u6709\u6761\u6b3e\u7684\u60c5\u51b5\u4e0b\u5236\u5b9a\uff0c\u8be5\u6761\u6b3e\u662f\u534f\u8bae\u603b\u4f53\u7ecf\u6d4e\u7684\u7ec4\u6210\u90e8\u5206\u3002\n\
\n\
\u5728 b \u6bb5\u4e2d\uff0c\u5c06\u201c\u4ee5\u53ca ii) \u6839\u636e\u9002\u7528\u6cd5\u5f8b\u65e0\u6cd5\u52a0\u4ee5\u9650\u5236\u7684\u635f\u5bb3\u8d54\u507f\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u5fb7\u56fd\uff1a\uff1bii) \u4eba\u8eab\u4f24\u5bb3\uff08\u5305\u62ec\u6b7b\u4ea1\uff09\u7684\u635f\u5bb3\u8d54\u507f\uff1biii) \u56e0 IBM \u8fdd\u53cd\u6240\u627f\u62c5\u7684\u4e0e\u672c\u534f\u8bae\u4e0b\u4efb\u4f55\u4ea4\u6613\u76f8\u5173\u7684\u62c5\u4fdd\u800c\u5bfc\u81f4\u7684\u635f\u5931\u6216\u635f\u5bb3\uff1b\u4ee5\u53ca iv) \u56e0\u6545\u610f\u6216\u91cd\u5927\u8fc7\u5931\u800c\u9020\u6210\u7684\u635f\u5bb3\u3002\n\
\n\
\u7b2c 6 \u8282\uff1a\u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\n\
\n\
\u5728 a \u6bb5\u7684\u7b2c\u4e00\u53e5\u4e2d\uff0c\u5c06\u77ed\u8bed\u201c\u6267\u884c\u8bb8\u53ef\u6743\u5229\u4ea4\u6613\u6240\u5728\u7684\u56fd\u5bb6\u6216\u5730\u533a\u201d\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u963f\u5c14\u5df4\u5c3c\u4e9a\u3001\u4e9a\u7f8e\u5c3c\u4e9a\u3001\u963f\u585e\u62dc\u7586\u3001\u767d\u4fc4\u7f57\u65af\u3001\u6ce2\u65af\u5c3c\u4e9a\u548c\u9ed1\u585e\u54e5\u7ef4\u90a3\u3001\u4fdd\u52a0\u5229\u4e9a\u3001\u514b\u7f57\u5730\u4e9a\u3001\u5317\u9a6c\u5176\u987f\u5171\u548c\u56fd\u3001\u683c\u9c81\u5409\u4e9a\u3001\u54c8\u8428\u514b\u65af\u5766\u3001\u5409\u5c14\u5409\u65af\u65af\u5766\u3001\u6469\u5c14\u591a\u74e6\u3001\u9ed1\u5c71\u3001\u7f57\u9a6c\u5c3c\u4e9a\u3001\u4fc4\u7f57\u65af\u3001\u585e\u5c14\u7ef4\u4e9a\u3001\u5854\u5409\u514b\u65af\u5766\u3001\u571f\u5e93\u66fc\u65af\u5766\u3001\u4e4c\u514b\u5170\u53ca\u4e4c\u5179\u522b\u514b\u65af\u5766\uff1a \u5965\u5730\u5229\n\
\n\
\u5728\u7231\u6c99\u5c3c\u4e9a\u3001\u62c9\u8131\u7ef4\u4e9a\u548c\u7acb\u9676\u5b9b\uff1a\u82ac\u5170\n\
\n\
\u5728\u963f\u5c14\u53ca\u5229\u4e9a\u3001\u5b89\u9053\u5c14\u3001\u8d1d\u5b81\u3001\u5e03\u57fa\u7eb3\u6cd5\u7d22\u3001\u5e03\u9686\u8fea\u3001\u5580\u9ea6\u9686\u3001\u4f5b\u5f97\u89d2\u3001\u4e2d\u975e\u5171\u548c\u56fd\u3001\u4e4d\u5f97\u3001\u79d1\u6469\u7f57\u3001\u521a\u679c\u5171\u548c\u56fd\u3001\u5409\u5e03\u63d0\u3001\u521a\u679c\u6c11\u4e3b\u5171\u548c\u56fd\u3001\u8d64\u9053\u51e0\u5185\u4e9a\u3001\u6cd5\u5c5e\u572d\u4e9a\u90a3\u3001\u6cd5\u5c5e\u6ce2\u5229\u5c3c\u897f\u4e9a\u3001\u52a0\u84ec\u3001\u51e0\u5185\u4e9a\u3001\u51e0\u5185\u4e9a\u6bd4\u7ecd\u3001\u8c61\u7259\u6d77\u5cb8\u3001\u9ece\u5df4\u5ae9\u3001\u9a6c\u8fbe\u52a0\u65af\u52a0\u3001\u9a6c\u91cc\u3001\u6bdb\u91cc\u5854\u5c3c\u4e9a\u3001\u6bdb\u91cc\u6c42\u65af\u3001\u9a6c\u7ea6\u7279\u5c9b\u3001\u6469\u6d1b\u54e5\u3001\u65b0\u5580\u91cc\u591a\u5c3c\u4e9a\u3001\u5c3c\u65e5\u5c14\u3001\u7559\u5c3c\u65fa\u5c9b\u3001\u585e\u5185\u52a0\u5c14\u3001\u585e\u820c\u5c14\u3001\u591a\u54e5\u3001\u7a81\u5c3c\u65af\u3001\u74e6\u52aa\u963f\u56fe\u548c\u74e6\u5229\u65af\u7fa4\u5c9b\u548c\u5bcc\u56fe\u7eb3\u7fa4\u5c9b\uff1a\u6cd5\u56fd\n\
\n\
\u5728\u5b89\u54e5\u62c9\u3001\u5df4\u6797\u3001\u535a\u8328\u74e6\u7eb3\u3001\u57c3\u53ca\u3001\u5384\u7acb\u7279\u91cc\u4e9a\u3001\u57c3\u585e\u4fc4\u6bd4\u4e9a\u3001\u5188\u6bd4\u4e9a\u3001\u52a0\u7eb3\u3001\u4f0a\u62c9\u514b\u3001\u7ea6\u65e6\u3001\u80af\u5c3c\u4e9a\u3001\u79d1\u5a01\u7279\u3001\u5229\u6bd4\u91cc\u4e9a\u3001\u9a6c\u62c9\u7ef4\u3001\u9a6c\u8033\u4ed6\u3001\u83ab\u6851\u6bd4\u514b\u3001\u5c3c\u65e5\u5229\u4e9a\u3001\u963f\u66fc\u3001\u5df4\u57fa\u65af\u5766\u3001\u5361\u5854\u5c14\u3001\u5362\u65fa\u8fbe\u3001\u5723\u591a\u7f8e\u4e0e\u666e\u6797\u897f\u6bd4\u3001\u6c99\u7279\u963f\u62c9\u4f2f\u3001\u585e\u62c9\u5229\u6602\u3001\u7d22\u9a6c\u91cc\u3001\u5766\u6851\u5c3c\u4e9a\u3001\u4e4c\u5e72\u8fbe\u3001\u963f\u62c9\u4f2f\u8054\u5408\u914b\u957f\u56fd\u3001\u897f\u5cb8/\u52a0\u6c99\u3001\u4e5f\u95e8\u3001\u8d5e\u6bd4\u4e9a\u548c\u6d25\u5df4\u5e03\u97e6\uff1a\u82f1\u683c\u5170\n\
\n\
\u5728\u5217\u652f\u6566\u58eb\u767b\uff1a\u745e\u58eb\n\
\n\
\u5728\u5357\u975e\u3001\u7eb3\u7c73\u6bd4\u4e9a\u3001\u83b1\u7d22\u6258\u548c\u65af\u5a01\u58eb\u5170\uff1a\u5357\u975e\u5171\u548c\u56fd\n\
\n\
\u5728\u82f1\u56fd\uff1a\u82f1\u683c\u5170\n\
\n\
\u5728 a \u6bb5\u7b2c\u4e00\u53e5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u6cd5\u56fd\uff1a\u53cc\u65b9\u540c\u610f\u300a\u6cd5\u56fd\u6c11\u6cd5\u5178\u300b\u7b2c 1222 \u548c 1223 \u6761\u4e0d\u9002\u7528\u3002\n\
\n\
\u5728 a \u6bb5\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u963f\u5c14\u5df4\u5c3c\u4e9a\u3001\u4e9a\u7f8e\u5c3c\u4e9a\u3001\u963f\u585e\u62dc\u7586\u3001\u767d\u4fc4\u7f57\u65af\u3001\u6ce2\u65af\u5c3c\u4e9a\u548c\u9ed1\u585e\u54e5\u7ef4\u90a3\u3001\u4fdd\u52a0\u5229\u4e9a\u3001\u514b\u7f57\u5730\u4e9a\u3001\u5317\u9a6c\u5176\u987f\u5171\u548c\u56fd\u3001\u683c\u9c81\u5409\u4e9a\u3001\u54c8\u8428\u514b\u65af\u5766\u3001\u79d1\u7d22\u6c83\u3001\u5409\u5c14\u5409\u65af\u65af\u5766\u3001\u6469\u5c14\u591a\u74e6\u3001\u9ed1\u5c71\u3001\u7f57\u9a6c\u5c3c\u4e9a\u3001\u4fc4\u7f57\u65af\u3001\u585e\u5c14\u7ef4\u4e9a\u3001\u5854\u5409\u514b\u65af\u5766\u3001\u571f\u5e93\u66fc\u65af\u5766\u3001\u4e4c\u514b\u5170\u548c\u4e4c\u5179\u522b\u514b\u65af\u5766\uff1a\u6240\u6709\u56e0\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4e89\u8bae\u5e94\u7531\u5965\u5730\u5229\u8054\u90a6\u7ecf\u6d4e\u5546\u4f1a\uff08\u4ef2\u88c1\u673a\u6784\uff09\u7684\u56fd\u9645\u4ef2\u88c1\u4e2d\u5fc3\u6839\u636e\u4ef2\u88c1\u4e2d\u5fc3\u7684\u4ef2\u88c1\u89c4\u5219\uff08\u7ef4\u4e5f\u7eb3\u89c4\u5219\uff09\uff0c\u5728\u5965\u5730\u5229\u7ef4\u4e5f\u7eb3\uff0c\u4f7f\u7528\u82f1\u8bed\u4f5c\u4e3a\u5b98\u65b9\u8bed\u8a00\uff0c\u7531\u6839\u636e\u7ef4\u4e5f\u7eb3\u89c4\u5219\u4efb\u547d\u7684\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u5458\u8fdb\u884c\u6700\u7ec8\u88c1\u51b3\u3002\u5404\u65b9\u5c06\u5404\u81ea\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u5458\uff0c\u6240\u6709\u4ef2\u88c1\u5458\u5c06\u5728 30 \u5929\u5185\u8054\u5408\u4efb\u547d\u4e00\u540d\u72ec\u7acb\u4e3b\u5e2d\uff0c\u5426\u5219\u4e3b\u5e2d\u5c06\u7531\u4ef2\u88c1\u4e3b\u4f53\u6839\u636e\u7ef4\u4e5f\u7eb3\u89c4\u5219\u4efb\u547d\u3002\u4ef2\u88c1\u5458\u65e0\u6743\u8d23\u4ee4\u8fdb\u884c\u672c\u534f\u8bae\u89c4\u5b9a\u4e4b\u5916\u6216\u8005\u8d85\u51fa\u672c\u534f\u8bae\u9650\u5236\u7684\u7981\u4ee4\u6551\u6d4e\u6216\u635f\u5931\u8d54\u507f\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u5185\u5bb9\u90fd\u4e0d\u80fd\u963b\u6b62\u4efb\u4e00\u65b9\u8bc9\u8bf8\u6cd5\u5f8b\uff0c\u4ee5 (1) \u83b7\u53d6\u4e34\u65f6\u6551\u6d4e\uff0c\u9632\u6b62\u4ea7\u751f\u91cd\u5927\u504f\u89c1\u6216\u8005\u9632\u6b62\u8fdd\u53cd\u4efb\u4f55\u4fdd\u5bc6\u6761\u6b3e\u6216\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u8005 (2) \u786e\u5b9a\u4efb\u4e00\u65b9\u6216\u5176\u4f01\u4e1a\u516c\u53f8\u6240\u62e5\u6709\u6216\u58f0\u79f0\u7684\u4efb\u4f55\u7248\u6743\u3001\u4e13\u5229\u6216\u5546\u6807\u7684\u6709\u6548\u6027\u6216\u6240\u6709\u6743\uff0c\u6216\u8005 (3) \u50ac\u8ba8\u91d1\u989d\u4f4e\u4e8e 500,000.00 \u7f8e\u5143\u7684\u6b20\u6b3e\u3002\n\
\n\
\u5728\u7231\u6c99\u5c3c\u4e9a\u3001\u62c9\u8131\u7ef4\u4e9a\u548c\u7acb\u9676\u5b9b\uff1a\u6240\u6709\u56e0\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4e89\u8bae\u5e94\u7531\u82ac\u5170\u5546\u4f1a (FAI)\uff08\u4ef2\u88c1\u4e3b\u4f53\uff09\u6839\u636e\u82ac\u5170\u5546\u4f1a\u7684\u4ef2\u88c1\u89c4\u5219\uff08\u89c4\u5219\uff09\uff0c\u5728\u82ac\u5170\u8d6b\u5c14\u8f9b\u57fa\uff0c\u4f7f\u7528\u82f1\u8bed\u4f5c\u4e3a\u5b98\u65b9\u8bed\u8a00\uff0c\u7531\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u4efb\u547d\u7684\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u5458\u8fdb\u884c\u6700\u7ec8\u88c1\u51b3\u3002\u5404\u65b9\u5c06\u5404\u81ea\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u5458\uff0c\u6240\u6709\u4ef2\u88c1\u5458\u5c06\u5728 30 \u5929\u5185\u8054\u5408\u4efb\u547d\u4e00\u540d\u72ec\u7acb\u4e3b\u5e2d\uff0c\u5426\u5219\u4e3b\u5e2d\u5c06\u7531\u4ef2\u88c1\u4e3b\u4f53\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u8fdb\u884c\u4efb\u547d\u3002\u4ef2\u88c1\u5458\u65e0\u6743\u8d23\u4ee4\u8fdb\u884c\u672c\u534f\u8bae\u89c4\u5b9a\u4e4b\u5916\u6216\u8005\u8d85\u51fa\u672c\u534f\u8bae\u9650\u5236\u7684\u7981\u4ee4\u6551\u6d4e\u6216\u635f\u5931\u8d54\u507f\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u5185\u5bb9\u90fd\u4e0d\u80fd\u963b\u6b62\u4efb\u4e00\u65b9\u8bc9\u8bf8\u6cd5\u5f8b\uff0c\u4ee5 (1) \u83b7\u53d6\u4e34\u65f6\u6551\u6d4e\uff0c\u9632\u6b62\u4ea7\u751f\u91cd\u5927\u504f\u89c1\u6216\u8005\u9632\u6b62\u8fdd\u53cd\u4efb\u4f55\u4fdd\u5bc6\u6761\u6b3e\u6216\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u8005 (2) \u786e\u5b9a\u4efb\u4e00\u65b9\u6216\u5176\u4f01\u4e1a\u516c\u53f8\u6240\u62e5\u6709\u6216\u58f0\u79f0\u7684\u4efb\u4f55\u7248\u6743\u3001\u4e13\u5229\u6216\u5546\u6807\u7684\u6709\u6548\u6027\u6216\u6240\u6709\u6743\uff0c\u6216\u8005 (3) \u50ac\u8ba8\u91d1\u989d\u4f4e\u4e8e 500,000.00 \u7f8e\u5143\u7684\u6b20\u6b3e\u3002\n\
\n\
\u5728\u963f\u5bcc\u6c57\u3001\u5b89\u54e5\u62c9\u3001\u5df4\u6797\u3001\u535a\u8328\u74e6\u7eb3\u3001\u5e03\u9686\u8fea\u3001\u4f5b\u5f97\u89d2\u3001\u5409\u5e03\u63d0\u3001\u57c3\u53ca\u3001\u5384\u7acb\u7279\u91cc\u4e9a\u3001\u57c3\u585e\u4fc4\u6bd4\u4e9a\u3001\u5188\u6bd4\u4e9a\u3001\u52a0\u7eb3\u3001\u4f0a\u62c9\u514b\u3001\u7ea6\u65e6\u3001\u80af\u5c3c\u4e9a\u3001\u79d1\u5a01\u7279\u3001\u9ece\u5df4\u5ae9\u3001\u5229\u6bd4\u91cc\u4e9a\u3001\u5229\u6bd4\u4e9a\u3001\u9a6c\u8fbe\u52a0\u65af\u52a0\u3001\u9a6c\u62c9\u7ef4\u3001\u83ab\u6851\u6bd4\u514b\u3001\u5c3c\u65e5\u5229\u4e9a\u3001\u963f\u66fc\u3001\u5df4\u57fa\u65af\u5766\u3001\u5df4\u52d2\u65af\u5766\u9886\u571f\u3001\u5361\u5854\u5c14\u3001\u5362\u65fa\u8fbe\u3001\u5723\u591a\u7f8e\u548c\u666e\u6797\u897f\u6bd4\u3001\u6c99\u7279\u963f\u62c9\u4f2f\u3001\u585e\u820c\u5c14\u3001\u585e\u62c9\u5229\u6602\u3001\u7d22\u9a6c\u91cc\u3001\u5357\u82cf\u4e39\u3001\u5766\u6851\u5c3c\u4e9a\u3001\u4e4c\u5e72\u8fbe\u3001\u963f\u62c9\u4f2f\u8054\u5408\u914b\u957f\u56fd\u3001\u897f\u6492\u54c8\u62c9\u3001\u4e5f\u95e8\u3001\u8d5e\u6bd4\u4e9a\u548c\u6d25\u5df4\u5e03\u97e6\uff1a\u6240\u6709\u7531\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4e89\u8bae\u5e94\u7531\u4f26\u6566\u56fd\u9645\u4ef2\u88c1\u6cd5\u5ead (LCIA)\uff08\u4ef2\u88c1\u4e3b\u4f53\uff09\uff0c\u6839\u636e LCIA \u4ef2\u88c1\u89c4\u5219\uff08\u4ee5\u4e0b\u7b80\u79f0\u201c\u89c4\u5219\u201d\uff09\uff0c\u5728\u82f1\u56fd\u4f26\u6566\uff0c\u4f7f\u7528\u82f1\u8bed\u4f5c\u4e3a\u5b98\u65b9\u8bed\u8a00\uff0c\u7531\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u4efb\u547d\u7684\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u5458\u8fdb\u884c\u6700\u7ec8\u88c1\u51b3\u3002\u5404\u65b9\u5c06\u5404\u81ea\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u5458\uff0c\u6240\u6709\u4ef2\u88c1\u5458\u5c06\u5728 30 \u5929\u5185\u8054\u5408\u4efb\u547d\u4e00\u540d\u72ec\u7acb\u4e3b\u5e2d\uff0c\u5426\u5219\u4e3b\u5e2d\u5c06\u7531\u4ef2\u88c1\u4e3b\u4f53\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u8fdb\u884c\u4efb\u547d\u3002\u4ef2\u88c1\u5458\u65e0\u6743\u8d23\u4ee4\u8fdb\u884c\u672c\u534f\u8bae\u89c4\u5b9a\u4e4b\u5916\u6216\u8005\u8d85\u51fa\u672c\u534f\u8bae\u9650\u5236\u7684\u7981\u4ee4\u6551\u6d4e\u6216\u635f\u5931\u8d54\u507f\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u5185\u5bb9\u90fd\u4e0d\u80fd\u963b\u6b62\u4efb\u4e00\u65b9\u8bc9\u8bf8\u6cd5\u5f8b\uff0c\u4ee5 (1) \u83b7\u53d6\u4e34\u65f6\u6551\u6d4e\uff0c\u9632\u6b62\u4ea7\u751f\u91cd\u5927\u504f\u89c1\u6216\u8005\u9632\u6b62\u8fdd\u53cd\u4efb\u4f55\u4fdd\u5bc6\u6761\u6b3e\u6216\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u8005 (2) \u786e\u5b9a\u4efb\u4e00\u65b9\u6216\u5176\u4f01\u4e1a\u516c\u53f8\u6240\u62e5\u6709\u6216\u58f0\u79f0\u7684\u4efb\u4f55\u7248\u6743\u3001\u4e13\u5229\u6216\u5546\u6807\u7684\u6709\u6548\u6027\u6216\u6240\u6709\u6743\uff0c\u6216\u8005 (3) \u50ac\u8ba8\u91d1\u989d\u4f4e\u4e8e 500,000.00 \u7f8e\u5143\u7684\u6b20\u6b3e\u3002\n\
\n\
\u5728\u963f\u5c14\u53ca\u5229\u4e9a\u3001\u8d1d\u5b81\u3001\u5e03\u57fa\u7eb3\u6cd5\u7d22\u3001\u5580\u9ea6\u9686\u3001\u4e2d\u975e\u5171\u548c\u56fd\u3001\u4e4d\u5f97\u3001\u521a\u679c\u5171\u548c\u56fd\u3001\u521a\u679c\u6c11\u4e3b\u5171\u548c\u56fd\u3001\u8d64\u9053\u51e0\u5185\u4e9a\u3001\u6cd5\u5c5e\u572d\u4e9a\u90a3\u3001\u6cd5\u5c5e\u6ce2\u5229\u5c3c\u897f\u4e9a\u3001\u52a0\u84ec\u3001\u51e0\u5185\u4e9a\u3001\u51e0\u5185\u4e9a\u6bd4\u7ecd\u3001\u8c61\u7259\u6d77\u5cb8\u3001\u9a6c\u91cc\u3001\u6bdb\u91cc\u5854\u5c3c\u4e9a\u3001\u6bdb\u91cc\u6c42\u65af\u3001\u6469\u6d1b\u54e5\u3001\u5c3c\u65e5\u5c14\u3001\u585e\u5185\u52a0\u5c14\u3001\u591a\u54e5\u548c\u7a81\u5c3c\u65af\uff1a\u6240\u6709\u7531\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4e89\u8bae\u5e94\u7531\u5df4\u9ece ICC \u56fd\u9645\u4ef2\u88c1\u6cd5\u5ead\uff08\u4ef2\u88c1\u4e3b\u4f53\uff09\u6839\u636e\u5176\u4ef2\u88c1\u89c4\u5219\uff08\u4ee5\u4e0b\u7b80\u79f0\u201c\u89c4\u5219\u201d\uff09\uff0c\u5728\u6cd5\u56fd\u5df4\u9ece\uff0c\u4f7f\u7528\u6cd5\u8bed\u4f5c\u4e3a\u5b98\u65b9\u8bed\u8a00\uff0c\u7531\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u4efb\u547d\u7684\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u5458\u8fdb\u884c\u6700\u7ec8\u88c1\u51b3\u3002\u5404\u65b9\u5c06\u5404\u81ea\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u5458\uff0c\u6240\u6709\u4ef2\u88c1\u5458\u5c06\u5728 30 \u5929\u5185\u8054\u5408\u4efb\u547d\u4e00\u540d\u72ec\u7acb\u4e3b\u5e2d\uff0c\u5426\u5219\u4e3b\u5e2d\u5c06\u7531\u4ef2\u88c1\u4e3b\u4f53\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u8fdb\u884c\u4efb\u547d\u3002\u4ef2\u88c1\u5458\u65e0\u6743\u8d23\u4ee4\u8fdb\u884c\u672c\u534f\u8bae\u89c4\u5b9a\u4e4b\u5916\u6216\u8005\u8d85\u51fa\u672c\u534f\u8bae\u9650\u5236\u7684\u7981\u4ee4\u6551\u6d4e\u6216\u635f\u5931\u8d54\u507f\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u5185\u5bb9\u90fd\u4e0d\u80fd\u963b\u6b62\u4efb\u4e00\u65b9\u8bc9\u8bf8\u6cd5\u5f8b\uff0c\u4ee5 (1) \u83b7\u53d6\u4e34\u65f6\u6551\u6d4e\uff0c\u9632\u6b62\u4ea7\u751f\u91cd\u5927\u504f\u89c1\u6216\u8005\u9632\u6b62\u8fdd\u53cd\u4efb\u4f55\u4fdd\u5bc6\u6761\u6b3e\u6216\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u8005 (2) \u786e\u5b9a\u4efb\u4e00\u65b9\u6216\u5176\u4f01\u4e1a\u516c\u53f8\u6240\u62e5\u6709\u6216\u58f0\u79f0\u7684\u4efb\u4f55\u7248\u6743\u3001\u4e13\u5229\u6216\u5546\u6807\u7684\u6709\u6548\u6027\u6216\u6240\u6709\u6743\uff0c\u6216\u8005 (3) \u50ac\u8ba8\u91d1\u989d\u4f4e\u4e8e 250,000.00 \u7f8e\u5143\u7684\u6b20\u6b3e\u3002\n\
\n\
\u5728\u5357\u975e\u3001\u7eb3\u7c73\u6bd4\u4e9a\u3001\u83b1\u7d22\u6258\u548c\u65af\u5a01\u58eb\u5170\uff1a\u6240\u6709\u56e0\u672c\u534f\u8bae\u4ea7\u751f\u7684\u4e89\u8bae\u5e94\u7531\u5357\u975e\u4ef2\u88c1\u57fa\u91d1\u4f1a (AFSA)\uff08\u4ef2\u88c1\u4e3b\u4f53\uff09\u6839\u636e AFSA \u7684\u4ef2\u88c1\u89c4\u5219\uff08\u89c4\u5219\uff09\uff0c\u5728\u5357\u975e\u7ea6\u7ff0\u5185\u65af\u5821\uff0c\u4f7f\u7528\u82f1\u8bed\u4f5c\u4e3a\u5b98\u65b9\u8bed\u8a00\uff0c\u7531\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u4efb\u547d\u7684\u4e09\u4f4d\u516c\u6b63\u4ef2\u88c1\u5458\u8fdb\u884c\u6700\u7ec8\u88c1\u51b3\u3002\u5404\u65b9\u5c06\u5404\u81ea\u63d0\u540d\u4e00\u4f4d\u4ef2\u88c1\u5458\uff0c\u6240\u6709\u4ef2\u88c1\u5458\u5c06\u5728 30 \u5929\u5185\u8054\u5408\u4efb\u547d\u4e00\u540d\u72ec\u7acb\u4e3b\u5e2d\uff0c\u5426\u5219\u4e3b\u5e2d\u5c06\u7531\u4ef2\u88c1\u4e3b\u4f53\u6839\u636e\u8fd9\u4e9b\u89c4\u5219\u8fdb\u884c\u4efb\u547d\u3002\u4ef2\u88c1\u5458\u65e0\u6743\u8d23\u4ee4\u8fdb\u884c\u672c\u534f\u8bae\u89c4\u5b9a\u4e4b\u5916\u6216\u8005\u8d85\u51fa\u672c\u534f\u8bae\u9650\u5236\u7684\u7981\u4ee4\u6551\u6d4e\u6216\u635f\u5931\u8d54\u507f\u3002\u672c\u534f\u8bae\u4e2d\u7684\u4efb\u4f55\u5185\u5bb9\u90fd\u4e0d\u80fd\u963b\u6b62\u4efb\u4e00\u65b9\u8bc9\u8bf8\u6cd5\u5f8b\uff0c\u4ee5 (1) \u83b7\u53d6\u4e34\u65f6\u6551\u6d4e\uff0c\u9632\u6b62\u4ea7\u751f\u91cd\u5927\u504f\u89c1\u6216\u8005\u9632\u6b62\u8fdd\u53cd\u4efb\u4f55\u4fdd\u5bc6\u6761\u6b3e\u6216\u77e5\u8bc6\u4ea7\u6743\uff0c\u6216\u8005 (2) \u786e\u5b9a\u4efb\u4e00\u65b9\u6216\u5176\u4f01\u4e1a\u516c\u53f8\u6240\u62e5\u6709\u6216\u58f0\u79f0\u7684\u4efb\u4f55\u7248\u6743\u3001\u4e13\u5229\u6216\u5546\u6807\u7684\u6709\u6548\u6027\u6216\u6240\u6709\u6743\uff0c\u6216\u8005 (3) \u50ac\u8ba8\u91d1\u989d\u4f4e\u4e8e 250,000.00 \u7f8e\u5143\u7684\u6b20\u6b3e\u3002\n\
\n\
\u5728\u5b89\u9053\u5c14\u3001\u5965\u5730\u5229\u3001\u585e\u6d66\u8def\u65af\u3001\u6cd5\u56fd\u3001\u5fb7\u56fd\u3001\u5e0c\u814a\u3001\u4ee5\u8272\u5217\u3001\u610f\u5927\u5229\u3001\u8461\u8404\u7259\u3001\u897f\u73ed\u7259\u3001\u745e\u58eb\u548c\u571f\u8033\u5176\uff1a\u6240\u6709\u4e89\u8bae\u4ec5\u53ef\u63d0\u4ea4\u81f3\u4ee5\u4e0b\u5177\u6709\u4e13\u5c5e\u7ba1\u8f96\u6743\u4e4b\u6cd5\u9662\u8fdb\u884c\u88c1\u51b3\uff1a\n\
\n\
\u5728\u5b89\u9053\u5c14\uff1a\u5df4\u9ece\u5546\u4e1a\u6cd5\u9662\u3002\n\
\n\
\u5728\u5965\u5730\u5229\uff1a\u5965\u5730\u5229\uff08\u5e02\u533a\uff09\u7ef4\u4e5f\u7eb3\u6cd5\u9662\u3002\n\
\n\
\u5728\u585e\u6d66\u8def\u65af\uff1a\u5c3c\u79d1\u897f\u4e9a\u4e3b\u7ba1\u6cd5\u9662\u3002\n\
\n\
\u5728\u6cd5\u56fd\uff1a\u5df4\u9ece\u5546\u4e1a\u6cd5\u9662\u3002\n\
\n\
\u5728\u5fb7\u56fd\uff1a\u65af\u56fe\u52a0\u7279\u6cd5\u9662\u3002\n\
\n\
\u5728\u5e0c\u814a\uff1a\u96c5\u5178\u4e3b\u7ba1\u6cd5\u9662\u3002\n\
\n\
\u5728\u4ee5\u8272\u5217\uff1a\u7279\u62c9\u7ef4\u592b\u6cd5\u9662\u3002\n\
\n\
\u5728\u610f\u5927\u5229\uff1a\u7c73\u5170\u6cd5\u9662\u3002\n\
\n\
\u5728\u8461\u8404\u7259\uff1a\u91cc\u65af\u672c\u6cd5\u9662\u3002\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u9a6c\u5fb7\u91cc\u6cd5\u9662\u3002\n\
\n\
\u5728\u745e\u58eb\uff1a\u82cf\u9ece\u4e16\u5dde\u5546\u4e1a\u6cd5\u9662\u3002\n\
\n\
\u5728\u571f\u8033\u5176\uff1a\u571f\u8033\u5176\u5171\u548c\u56fd\u4f0a\u65af\u5766\u5e03\u5c14\u4e2d\u592e (Caglayan) \u6cd5\u9662\u53ca\u4f0a\u65af\u5766\u5e03\u5c14\u6267\u884c\u7406\u4e8b\u4f1a\u3002\n\
\n\
\u5728\u8377\u5170\uff1a\u53cc\u65b9\u653e\u5f03\u300a\u8377\u5170\u6c11\u6cd5\u5178\u300b\u7b2c 7.1 \u8282\uff08\u201cKoop\u201d\uff09\u4e0e\u7b2c 7:401 \u548c 402 \u6761\u89c4\u5b9a\u7684\u6743\u5229\uff0c\u4ee5\u53ca\u4ed6\u4eec\u6839\u636e\u300a\u8377\u5170\u6c11\u6cd5\u5178\u300b\u7b2c 6:265 \u6761\u8bf7\u6c42\u5b8c\u5168\u6216\u90e8\u5206\u89e3\u9664\uff08\u201cgehele of partiele ontbinding\u201d\uff09\u672c\u534f\u8bae\u7684\u6743\u5229\u3002\n\
\n\
\u7b2c 7 \u8282\uff1a\u4e00\u822c\u6761\u6b3e\n\
\n\
\u5728 d \u6bb5\u672b\u5c3e\u63d2\u5165\u4ee5\u4e0b\u5185\u5bb9\uff1a\n\
\n\
\u5728\u897f\u73ed\u7259\uff1a\u5982\u679c\u5411\u4ee5\u4e0b\u5730\u5740\u63d0\u4ea4\u8bf7\u6c42\uff0cIBM \u5c06\u9075\u5faa\u8bbf\u95ee\u3001\u66f4\u65b0\u6216\u5220\u9664\u8054\u7cfb\u4fe1\u606f\u7684\u8981\u6c42\uff1aIBM, c/ Santa Hortensia 26-28, 28002 Madrid, Departamento de Privacidad de Datos\u3002\n\
\n\
\u6dfb\u52a0\u5230 j \u6bb5\u672b\u5c3e\uff1a\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u56fd\uff1a\u6839\u636e\u7b2c 89/2012 Coll \u53f7\u6cd5\u6848\u7b2c 1801 \u6761\u3002\u7ecf\u4fee\u8ba2\u540e\u7684\u6c11\u6cd5\u5178 1799 \u6761\u548c 1800 \u6761\u4e0d\u9002\u7528\u4e8e\u672c\u534f\u8bae\u4e0b\u7684\u4ea4\u6613\u3002\u6839\u636e\u6c11\u6cd5\u5178\u7b2c 1765 \u6761\uff0c\u88ab\u8bb8\u53ef\u65b9\u63a5\u53d7\u73af\u5883\u53d8\u5316\u4e4b\u98ce\u9669\u3002\n\
\n\
\u5728 j \u6bb5\u4e2d\uff1a\n\
\n\
\u5728\u4fdd\u52a0\u5229\u4e9a\u3001\u514b\u7f57\u5730\u4e9a\u3001\u4fc4\u7f57\u65af\u3001\u585e\u5c14\u7ef4\u4e9a\u548c\u65af\u6d1b\u6587\u5c3c\u4e9a\uff1a\u5220\u9664\u7b2c\u4e8c\u53e5\u201c\u4efb\u4f55\u4e00\u65b9\u5747\u4e0d\u5f97\u5728\u77e5\u9053\u6216\u5e94\u5f53\u77e5\u9053\u8bc9\u56e0\u53d1\u751f\u4e24\u5e74\u540e\u63d0\u51fa\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u6cd5\u5f8b\u8bc9\u8bbc\u3002\u201d\n\
\n\
\u5728 j \u6bb5\u4e2d\uff0c\u6dfb\u52a0\u5230\u7b2c\u4e8c\u53e5\u672b\u5c3e\uff1a\n\
\n\
\u5728\u7acb\u9676\u5b9b\uff1a\uff0c\u9664\u975e\u6cd5\u5f8b\u53e6\u6709\u89c4\u5b9a\n\
\n\
\u5728 j \u6bb5\u4e2d\uff0c\u5c06\u7b2c\u4e8c\u53e5\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u6ce2\u5170\uff1a\u4efb\u4f55\u4e00\u65b9\u5747\u4e0d\u5f97\u5728\u77e5\u9053\u6216\u5e94\u5f53\u77e5\u9053\u8bc9\u56e0\u53d1\u751f\u4e09\u5e74\u540e\u63d0\u51fa\u4e0e\u672c\u534f\u8bae\u76f8\u5173\u7684\u6cd5\u5f8b\u8bc9\u8bbc\uff0c\u5728\u4ed8\u6b3e\u5230\u671f\u540e\u4e0d\u8d85\u8fc7\u4e24\u5e74\u63d0\u8d77\u7684\u672a\u4ed8\u6b3e\u8bc9\u8bbc\u9664\u5916\u3002\n\
\n\
\u5728 j \u6bb5\u7684\u7b2c\u4e8c\u53e5\u4e2d\uff0c\u5c06\u201c\u4e8c\u201d\u4e00\u8bcd\u66ff\u6362\u4e3a\uff1a\n\
\n\
\u5728\u62c9\u8131\u7ef4\u4e9a\u548c\u4e4c\u514b\u5170\uff1a\u4e09\n\
\n\
\u5728\u65af\u6d1b\u4f10\u514b\uff1a\u56db\n\
\n\
\u5728 j \u6bb5\u4e2d\uff0c\u6dfb\u52a0\u5230\u7b2c\u4e09\u53e5\u201c\u4efb\u4e00\u65b9\u5747\u65e0\u9700\u5bf9\u56e0\u8d85\u51fa\u5176\u63a7\u5236\u7684\u4e8b\u7531\u800c\u65e0\u6cd5\u5c65\u884c\u5176\u975e\u91d1\u94b1\u4e49\u52a1\u800c\u8d1f\u8d23\u201d\u7684\u672b\u5c3e\uff1a\n\
\n\
\u5728\u4fc4\u7f57\u65af\uff1a\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u5730\u9707\u3001\u6d2a\u6c34\u3001\u706b\u707e\u3001\u81ea\u7136\u56e0\u7d20\u3001\u7f62\u5de5\uff08\u4e0d\u5305\u62ec\u53cc\u65b9\u5458\u5de5\u7684\u7f62\u5de5\uff09\u3001\u6218\u4e89\u884c\u4e3a\u3001\u519b\u4e8b\u884c\u52a8\u3001\u7981\u8fd0\u3001\u5c01\u9501\u3001\u56fd\u9645\u5236\u88c1\u6216\u653f\u5e9c\u5236\u88c1\u4ee5\u53ca\u76f8\u5e94\u7ba1\u8f96\u533a\u57df\u7684\u6709\u5173\u90e8\u95e8\u884c\u52a8\u3002\n\
\n\
\u5728 j \u6bb5\u4e2d\uff0c\u6309\u7167\u5982\u4e0b\u6240\u793a\u4fee\u6539\u7b2c\u4e09\u53e5\u201c\u4efb\u4e00\u65b9\u5747\u65e0\u9700\u5bf9\u56e0\u8d85\u51fa\u5176\u63a7\u5236\u7684\u4e8b\u7531\u800c\u65e0\u6cd5\u5c65\u884c\u5176\u975e\u91d1\u94b1\u4e49\u52a1\u800c\u8d1f\u8d23\u201d\uff1a\n\
\n\
\u5728\u4e4c\u514b\u5170\uff1a\u4efb\u4e00\u65b9\u5747\u65e0\u9700\u5bf9\u56e0\u8d85\u51fa\u5176\u63a7\u5236\u7684\u4e8b\u7531\u6216\u76d1\u7ba1\u53d8\u5316\u800c\u65e0\u6cd5\u5c65\u884c\u5176\u975e\u91d1\u94b1\u4e49\u52a1\u800c\u8d1f\u8d23\uff0c\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u7f8e\u56fd\u7684\u8fdb\u53e3\u3001\u51fa\u53e3\u548c\u7ecf\u6d4e\u5236\u88c1\u8981\u6c42\u3002\n\
\n\
\u5728\u672c\u8282\u672b\u5c3e\u6dfb\u52a0\u4ee5\u4e0b\u5185\u5bb9\u4f5c\u4e3a\u4e00\u4e2a\u65b0\u6bb5\u843d l\uff1a\n\
\n\
\u5728\u5308\u7259\u5229\uff1a\u7b7e\u7f72\u672c\u534f\u8bae\u5373\u8868\u793a\u88ab\u8bb8\u53ef\u65b9\u786e\u8ba4\uff0c\u88ab\u8bb8\u53ef\u65b9\u5df2\u5145\u5206\u77e5\u6653\u4e86\u672c\u534f\u8bae\u7684\u6240\u6709\u89c4\u5b9a\uff0c\u5e76\u4e14\u5df2\u5c31\u8fd9\u4e9b\u6761\u6b3e\u5185\u5bb9\u8fdb\u884c\u8fc7\u534f\u5546\u3002\u4ee5\u4e0b\u89c4\u5b9a\u4e3b\u8981\u884d\u751f\u81ea\u5308\u7259\u5229\u6cd5\u5f8b\u7684\u4e00\u822c\u9002\u7528\u4e4b\u89c4\u5b9a\uff0c\u53cc\u65b9\u7b7e\u7f72\u672c\u534f\u8bae\u5373\u8868\u793a\u63a5\u53d7\u8fd9\u4e9b\u89c4\u5b9a\uff1a\u7a0b\u5e8f\u8bb8\u53ef\uff1b\u4fdd\u4fee\uff1b\u8d39\u7528\u3001\u7a0e\u8d39\u3001\u4ed8\u6b3e\u548c\u9a8c\u8bc1\uff1b\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\u3001\u7ec8\u6b62\uff1b\u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\u4ee5\u53ca\u4e00\u822c\u6761\u6b3e\u3002\n\
\n\
\u5728\u6377\u514b\u5171\u548c\u56fd\uff1a\u88ab\u8bb8\u53ef\u65b9\u660e\u786e\u63a5\u53d7\u672c\u534f\u8bae\u7684\u6761\u6b3e\uff0c\u5176\u4e2d\u5305\u62ec\u4ee5\u4e0b\u91cd\u8981\u7684\u5546\u4e1a\u6761\u6b3e\uff1ai) \u7f3a\u9677\u8d23\u4efb\u7684\u9650\u5236\u548c\u514d\u8d23\u58f0\u660e\uff08\u4fdd\u4fee\uff09\uff1bii) \u88ab\u8bb8\u53ef\u65b9\u83b7\u5f97\u635f\u5bb3\u8d54\u507f\u7684\u6743\u5229\u7684\u9650\u5236\uff08\u8d23\u4efb\u548c\u77e5\u8bc6\u4ea7\u6743\u4fdd\u62a4\uff09\uff1biii) \u8fdb\u51fa\u53e3\u6cd5\u89c4\u7684\u7ea6\u675f\u6027\uff08\u7ba1\u8f96\u6cd5\u5f8b\u548c\u5730\u7406\u8303\u56f4\uff09\uff1biv) \u66f4\u77ed\u7684\u65f6\u6548\u671f\u9650\uff08\u4e00\u822c\u6761\u6b3e\uff09\uff1bv) \u4e0d\u9002\u7528\u9644\u548c\u5408\u540c\u7684\u89c4\u5b9a\uff1b\u4ee5\u53ca vi) \u63a5\u53d7\u73af\u5883\u53d8\u5316\u7684\u98ce\u9669\uff08\u4e00\u822c\u6761\u6b3e\uff09\u3002\n\
\n\
\u5728\u7f57\u9a6c\u5c3c\u4e9a\uff1a\u88ab\u8bb8\u53ef\u65b9\u660e\u786e\u63a5\u53d7\u4ee5\u4e0b\u6807\u51c6\u6761\u6b3e\uff0c\u6839\u636e\u300a\u7f57\u9a6c\u5c3c\u4e9a\u6c11\u6cd5\u5178\u300b\u7b2c 1203 \u6761\u7684\u89c4\u5b9a\uff0c\u8fd9\u4e9b\u6761\u6b3e\u53ef\u4ee5\u88ab\u89c6\u4e3a\u201c\u975e\u5e38\u89c4\u6761\u6b3e\u201d\uff1a\u6761\u6b3e 2\u30014\u30015 \u548c 8j\u3002\u88ab\u8bb8\u53ef\u65b9\u7279\u6b64\u786e\u8ba4\uff0c\u5176\u5df2\u5145\u5206\u77e5\u6653\u4e86\u672c\u534f\u8bae\u7684\u6240\u6709\u89c4\u5b9a\uff0c\u5305\u62ec\u4e0a\u8ff0\u6761\u6b3e\uff0c\u6b63\u786e\u5206\u6790\u548c\u7406\u89e3\u4e86\u8fd9\u4e9b\u89c4\u5b9a\uff0c\u5e76\u4e14\u5df2\u5c31\u6bcf\u4e2a\u6761\u6b3e\u7684\u5185\u5bb9\u8fdb\u884c\u8fc7\u534f\u5546\u3002\n\
\n\
i125-3301-15 (10-2021)\n\

########### end of license property ##########################################